export const booklist = [
  {
    "id": 242,
    "result": {
      "data": [
        {
          "title": "微观历史",
          "catalog": "中国文学 历史 ",
          "tags": "一本好书 中国历史 历史好书推荐 历史日记 当代中国 ",
          "sub1": "《微观历史》：1957—1965",
          "sub2": "《微观历史》是中国作家祝伟坡著作的一部历史笔记。作品从个人视角出发，记录了1957年至1965年期间中国大跃进人民公社化运动、整风整社运动、四清运动等建国初期的" +
              "历史事件。《微观历史》以震撼人心的坦率直播个人命运的进退，用亲身经历的事实投影社会历史的浮沉，堪称一部微观的共和国史。\n《微观历史》作者祝伟坡于1935年出生" +
              "在河北省魏县，是河北师范大学副教授、中国历史学者。他早年曾研究外国文学，后主要研究中国近现代史，经常在多处报刊发表学术论文和散文，文学代表作有《踏步集》、《微观" +
              "历史》等。\n新中国建国初期，那是一段怎样的岁月呢？小时候，爷爷奶奶偶尔会给我们讲那个时代的故事；历史课本上，我们也能了解个大概。但是，那段岁月始终如一个蒙着面" +
              "纱的女子，朦朦胧胧的，瞧不见她的真容。而《微观历史》，却帮助我们轻轻撩起了那层神秘的面纱，再现了那个时期真实的社会风貌。\n《微观历史》以日记的形式，记录了历次" +
              "运动中的所见所闻、所思所感，带领我们走进那段不平凡的岁月，让我们重温历史，体会当时人们迷茫的心理和曲折坎坷的人生，感受时代脉搏的跳动。这些字字真诚的日记于细微处" +
              "见证了一个时代的理想、迷失和荒诞，它既是火热年代平民的心灵史，更是时代的活化石。《微观历史》中大量珍贵的历史照片，让我们直击历史场景，让那段岁月的故事如电影般播" +
              "放在我们的眼前，清清楚楚。\n翻开《微观历史》，阅读珍藏的日记，让我们体味到一个青年的心灵独白。拂去历史的尘埃，《微观历史》再现了一个国家的时代风貌。著名学者单" +
              "正平说：“这是一个普通知识分子的心路历程。一切都似曾相识，一切都陌生新鲜，一切都惊心动魄，一切都微波细澜。家史即国史，心史即信史。大一统下的破碎人生，最宜用日记" +
              "也只有用日记做记录。时过境未迁，后生堪镜鉴。”\n《微观历史》真实地为读者们展现了那段不平凡年代的历史，对于年轻一代正确地总结过去、珍惜今天，有着十分积极的意义" +
              "。\n《微观历史》",
          "img": "http://apis.juhe.cn/goodbook/img/93b469cf22ef86b40ce84a6c63b95e82.jpg",
          "reading": "2737人阅读",
          "online": "京东商城:http://item.jd.com/11174489.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=23181422 亚马逊:http://www.amazon.cn/%E5%BE%AE%E8%A7%82%E5%8E%86%E5%8" +
              "F%B2-1957-1965-%E7%A5%9D%E4%BC%9F%E5%9D%A1/dp/B00B20MZ3M/ref=sr_1_1",
          "bytime": "2013年8月6日"
        }, {
          "title": "梦里花落知多少",
          "catalog": "中国文学 散文 ",
          "tags": "中国文学经典 好书 好书推荐 爱情 经典散文推荐 ",
          "sub1": "三毛散文集：《梦里花落知多少》",
          "sub2": "“记得当时年纪小，你爱谈天我爱笑。有一回并肩坐在桃树下，风在树梢鸟在叫。不知怎么睡着了，梦里花落知多少。” 或许大家很熟悉青年作家郭敬明的青春小说《梦里花落知多" +
              "少》，那么，不知道大家对流浪女作家三毛的著名散文集《梦里花落知多少》了解多少呢？《梦里花落知多少》是中国当代著名作家三毛在丈夫荷西去世后于万分悲痛中创作的散文集" +
              "，书中的每一字，每一句，都饱含着她对丈夫荷西深深的思念之情……\n《梦里花落知多少》一书中共有23篇文章，记录了三毛在丈夫荷西意外过世后的生活。丈夫荷西的死对三" +
              "毛来说是一场劫难。与写《撒哈拉的故事》的时候相比，三毛在文学和心情上都与早期大不相同。《撒哈拉的故事》中的文章精彩动人，以清新自然的文笔将单调却有趣的沙漠生活娓" +
              "娓道来。那时的三毛天真烂漫，那时的荷西阳光痴情，那时的他们俩，就是两个还没长大的孩子。而《梦里花落知多少》中的文章总带着点点哀愁与黯然，说情叙事极其内敛，笔调哀" +
              "而不伤，一字一句皆诉说着三毛对丈夫荷西的深深的思恋，表达着三毛对人生、对爱情的坚定。\n三毛原名陈懋平，后改为陈平。说起三毛，不禁想起张爱玲。张爱玲从骨子里透出" +
              "冷意，而三毛的骨子里却是热的，而且三毛骨子里带有流浪的天性，旅行与读书是她人生中的两大爱好，她的足迹遍布世界各地。但她说，流浪一点都不浪漫。对于她来说，流浪是被" +
              "迫的。可是在她的笔下，我们却从没看到过她的抱怨，因为她总能发掘生活中有趣的一面，这是三毛最可贵的品质。\n荷西曾对三毛说过：“你不死，我不死……要到你很老我也很" +
              "老，两个人都走不动也扶不动了，穿上干干净净的衣服，一齐躺在床上，闭上眼睛说：好吧，一齐去吧！” 而有人也曾经问三毛：“如果在这世上再有一个很爱你的人，指的是婚姻" +
              "关系，你会不会答应？”三毛答道：“我有一个很爱的人在我心里，叫荷西。这问题不能说，不可说，不知道。我想百分之九十九点九是不，因为我已经有了。” 可见，三毛和荷西" +
              "，虽然只有短短六年的相爱相守，可他们之间的感情，是刻骨铭心的……\n翻开三毛的《梦里花落知多少》，让我们静静地品读三毛，品读荷西，品读他和她的爱情、他和她的生活" +
              "，品读荷西对三毛的痴情，品读三毛对荷西的思恋……\n《梦里花落知多少》",
          "img": "http://apis.juhe.cn/goodbook/img/98ca508f94ea736aa904708092bc838b.jpg",
          "reading": "6662人阅读",
          "online": "京东商城:http://item.jd.com/10706808.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=21127783 亚马逊:http://www.amazon.cn/%E6%A2%A6%E9%87%8C%E8%8A%B1%E8%9" +
              "0%BD%E7%9F%A5%E5%A4%9A%E5%B0%91-%E4%B8%89%E6%AF%9B/dp/B005DRCPVM/ref=sr_1_1",
          "bytime": "2013年7月10日"
        }, {
          "title": "明朝那些事儿",
          "catalog": "中国文学 历史 小说 ",
          "tags": "中国历史 历史小说 好书推荐 明朝 畅销书排行榜 ",
          "sub1": "当时明月经典著作：《明朝那些事儿》",
          "sub2": "《明朝那些事儿》是中国青年历史学者当时明月创作的一系列连载的历史小说，作品讲述了从1344年到1644年间中国明朝三百年的历史故事。小说以史料为基础，以年代和具" +
              "体人物为主线，以小说的笔法，从朱元璋出生开始讲起，到崇祯皇帝自缢、明朝灭亡结束，将明朝十七帝、王公权贵和小人物的命运等娓娓道来，进行了全景式的展示与描写。而作品" +
              "对官场政治、战争、帝王心术等的描写更为突出，着墨更多，也对当时的政治经济制度和人伦道德进行了演绎。《明朝那些事儿》精彩绝伦，引人入胜，掀起了一股明朝热。\n《明" +
              "朝那些事儿》的作者当年明月，原名石悦，男，于1979年出生在宜昌一个普通的干部家庭里，曾是广东顺德海关的一名公务员，现为中国海关总署缉私警察。他于2006年3月" +
              "在天涯社区首次发表《明朝那些事儿》，于2009年3月21日连载完毕，现已全部集结成书出版发行，一共7部。当年明月是青年历史学者、畅销书作家，也是明史学会会员，更" +
              "是心灵历史的开创者。他的代表作《明朝那些事儿》销量已过五百万册，为三十年来最畅销的史学读本。\n《明朝那些事儿》共有七部，第一部从朱元璋的出身开始写起，到永乐大" +
              "帝夺位的靖难之役结束为止，叙述了明朝最艰苦卓绝的开国过程和永乐夺位、建文失踪的靖难之役……第七部描写了明朝最后一位皇帝崇祯的故事和北方后金势力的崛起。七部历史小" +
              "说，精彩的演绎了中国明代三百年的历史故事和重要历史人物，吸引了千千万万的读者。\n《明朝那些事儿》是迄今为止唯一全本白话正说明朝大历史。作者当时明月以通俗浅显甚" +
              "至娱乐化的手法重述、重写历史，引发了一场“感染”者高烧不退的“读史热”。而因这一系列作品的持续畅销，当时明月连续五年荣登“中国作家富豪榜”，成为近几年国内文化界" +
              "的一大奇观，也引起了不少争议。\n《明朝那些事儿》是一部“好读”的历史，也是一部“老百姓”可以读的历史，能够让大家阅读得畅快淋漓。让我们翻开《明朝那些事儿》，走" +
              "进中国明朝，去细细体会那些事儿……\n《明朝那些事儿》",
          "img": "http://apis.juhe.cn/goodbook/img/485e07a3ae0fc5de931b439881a4b013.jpg",
          "reading": "5841人阅读",
          "online": "京东商城:http://book.jd.com/11014800.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=22554517 亚马逊:http://www.amazon.cn/%E6%98%8E%E6%9C%9D%E9%82%A3%E4%B" +
              "A%9B%E4%BA%8B%E5%84%BF-%E5%BD%93%E5%B9%B4%E6%98%8E%E6%9C%88/dp/B005UIJ4NQ/ref=sr" +
              "_1_1 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_1382710_.html",
          "bytime": "2013年6月18日"
        }, {
          "title": "于丹：重温最美古诗词",
          "catalog": "中国文学 散文 ",
          "tags": "中国传统文化 古典诗词赏析 好书推荐 文学诗词名著 ",
          "sub1": "《于丹：重温最美古诗词》",
          "sub2": "中国古典文化博大精深、源远流长，特别是古典诗词，堪称中华古典文学的瑰宝。作为一个中国人，诗歌陪伴着我们逐渐成长。小时候，牙牙学语的我们就会摇头晃脑、一本正经地背" +
              "诵着李白的“床前明月光，疑是地上霜”了；长大一点，我们就在“小荷才露尖尖角”的诗歌中无忧无虑地度过了美好的童年时光；长大后，我们开始在爱情的道路上深情吟唱“春蚕" +
              "到死丝方尽，蜡炬成灰泪始干”，在忙碌的工作中追求“采菊东篱下，悠然见南山”的悠然……也许到岁月在我们的脸上刻上深深的皱纹的时候，我们依然会在“流光容易把人抛，红" +
              "了樱桃，绿了芭蕉”的诗歌中感叹这似水的年华……林语堂说：“诗歌是中国人的宗教。” 小编觉得，这个比喻还是蛮贴切的。\n《于丹：重温最美古诗词》是于丹老师以17年" +
              "古诗词教学积淀厚积薄发而成的文学著作。于丹老师回归古典文学专业，重温最美古诗词，回归自在大人生，让传统文化的精髓进一步走近大众，走近当下中国人的精神世界。作品中" +
              "，于丹老师以其独特的人文风格对中国古诗词意象、风骨、内涵、感悟进行了一系列的鉴赏解读，文字清新优美、通俗易懂又妙语连珠，很能激起读者的共鸣。\n《于丹：重温最美" +
              "古诗词》作者于丹，著名文化学者，是北京师范大学教授和博士生导师，更是中国传统文化的研究者和传播者。于丹老师曾在中央电视台《百家讲坛》、《文化视点》等栏目进行系列" +
              "讲座，掀起学习经典的热潮，在海内外文化界、教育界均产生了广泛的影响。\n于丹老师说：“我一直深深地相信，每一个中国人生命的深处都蛰伏着诗意，也许人的年岁越长越需" +
              "要这样一种温暖，需要我们生命年华中的浪漫，让我们从现实的纠葛中拥有一种挣脱地心引力的力量。”所以，《于丹：重温最美古诗词》一书就让我们重温中国传统文学和古典哲学" +
              "的精髓所在，找回心灵深处的宁静之美。\n“寻常日子一旦有趣，就变得兴味盎然；寻常日子一旦有心，身边处处都是田园。” 不同于安意如的小家碧玉，于丹时而温婉、时而豪" +
              "放，将“春风飞扬，秋思浩荡，明月千古，斜阳晚钟，田园林泉，登临况味，剑啸长虹，诗酒流连”等解读得淋漓尽致，深入人心，让人沉醉其中，流连忘返……\n《于丹：重温最" +
              "美古诗词》",
          "img": "http://apis.juhe.cn/goodbook/img/8a0ee76f52d0cf7f28d0eb767946e343.jpg",
          "reading": "8370人阅读",
          "online": "京东商城:http://book.jd.com/10913523.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=22742915 亚马逊:http://www.amazon.cn/%E4%BA%8E%E4%B8%B9-%E9%87%8D%E6%" +
              "B8%A9%E6%9C%80%E7%BE%8E%E5%8F%A4%E8%AF%97%E8%AF%8D-%E4%BA%8E%E4%B8%B9/dp/B006Z51" +
              "Q4I/ref=sr_1_1?ie=UTF8&amp;qid=1367548030&amp;sr=8-1&amp;keywords=%E3%80%8A%E4%B" +
              "A%8E%E4%B8%B9%EF%BC%9A%E9%87%8D%E6%B8%A9%E6%9C%80%E7%BE%8E%E5%8F%A4%E8%AF%97%E8%" +
              "AF%8D%E3%80%8B 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_1649112_.html",
          "bytime": "2013年5月3日"
        }, {
          "title": "许三观卖血记",
          "catalog": "中国文学 小说 ",
          "tags": "中国当代文学 中国文学名著 人生 民间小说 经典好书推荐 ",
          "sub1": "余华巨著：《许三观卖血记》",
          "sub2": "《许三观卖血记》是中国当代著名作家余华于1995年创作的一部长篇小说。作品以博大的温情描绘了磨难中的人生，以激烈的故事形式表达了人在面对厄运时求生的欲望。小说中" +
              "的人生充满了苦难和痛苦，却渗透了一种契诃夫式的悲悯情绪，令读者一唱三叹、回味无穷。\n《许三观卖血记》是一部精妙绝伦的小说，是朴实简洁和内涵意蕴深远的完美结合。" +
              "作者余华，于1960年出生在浙江杭州，后迁居浙江海盐，现定居浙江杭州。在其青春成长期间，学习了一回鲁迅先生，弃医从文。从文后先后发表了很多作品，被翻译为多种文字" +
              "，畅销国内外，对社会的影响颇深，因此也获得了许许多多的奖项，享誉中外。其文学代表作有《活着》、《许三观卖血记》、《在细雨中呼喊》、《兄弟》等等。\n《许三观卖血" +
              "记》一书中的故事发生在中国解放初的五六十年代，主人公许三观是一个有着好奇心和责任心的青年，为了生活，他拼命工作，但依然无法保证生活。于是，他就去卖血，靠着卖血，" +
              "他渡过了人生的一个个难关，也一次次战胜了命运强加给他的惊涛骇浪。后来，他老了，无法卖血了，他坐着哭了，感觉人生走到了尽头……\n在这部感人肺腑的小说里，没有绚烂" +
              "的情节，有的只是一个简单的民间故事：一个中国家庭忍受贫穷、饥荒以及随后的文化大革命……虽然小说充满了辛酸，却也不乏幽默之处，这充分展现了余华令人惊悚而滑稽的写作" +
              "风格。\n作者余华说：“这本书其实是一首很长的民歌，它的节奏是回忆的速度，旋律温和地跳跃着，休止符被韵脚隐藏了起来。” 让我们轻轻吟唱起这首民歌，走进这部颇具形" +
              "式美感的文学作品，去体会中国近代贫苦老百姓们的苦难人生……\n《许三观卖血记》",
          "img": "http://apis.juhe.cn/goodbook/img/3d9a8dd4affd3930ddfb3e056889a56c.jpg",
          "reading": "5350人阅读",
          "online": "京东商城:http://book.jd.com/11139510.html 亚马逊:http://www.amazon.cn/%E8%AE%B8%E4%B8%8" +
              "9%E8%A7%82%E5%8D%96%E8%A1%80%E8%AE%B0-%E4%BD%99%E5%8D%8E/dp/B004TJN5DW/ref=sr_1_" +
              "2",
          "bytime": "2013年5月22日"
        }, {
          "title": "世间所有相遇都是久别重逢",
          "catalog": "中国文学 散文 ",
          "tags": "优美散文随笔 古典诗词赏析 好书 散文随笔推荐 禅道 ",
          "sub1": "《世间所有相遇都是久别重逢》",
          "sub2": "“如何让你遇见我？在我最美丽的时刻。 为这，我已在佛前，求了五百年，求它让我们结一段尘缘……” 一直以来都很喜欢这首诗，席慕容的《一棵开花的树》，每一次轻声念道" +
              "，心灵都会微微地被触动，升起一股说不出道不明的莫名情绪……佛说，前世五百年的回眸，才换来今生的擦肩而过。亦有“百年修得同船渡，千年修得共枕眠”一说。前世今生，百" +
              "转千回，原来世间所有相遇都是久别重逢。或许，五百年前，我就是默默站立在你身旁的那棵树……\n《世间所有相遇都是久别重逢》是享有“落梅风骨，秋水文章”之称的中国作" +
              "家白落梅以最唯美的文字解读史上最经典的佛诗佛词的一部散文随笔。作品以以禅为经，以诗为纬，编织出一幅最为清新亮丽的画面。白落梅以诗悟禅，以禅入诗，将淡雅之味、悠长" +
              "之韵、深刻之理、通俗之句皆描绘得淋漓尽致，禅机顿显、诗意盎然，好不惬意。\n“文字清淡，心似兰草”的白落梅，原名胥智慧，是一个凌霜傲雪、拣尽梅枝的女子。她的文学" +
              "作品常见于《读者》等杂志，其散文在CCTV3《电视诗歌散文》栏目中已播出近40篇，出版的代表作有《恍若梦中一相逢》、《烟月不知人事改》、《在最深的红尘里重逢——" +
              "仓央嘉措诗传》、《你若安好便是晴天：林徽因传》、《西风多少恨 吹不散眉弯》、《你是锦瑟 我为流年》等等。\n在《世间所有相遇都是久别重逢》一书中，隐世才女白落梅" +
              "以禅意写红尘，以佛法道人生，文字空灵婉约、淡雅脱尘，极富禅意，具有超凡脱俗直指人心的韵味。“我是这样的无意，在一扇半开半掩的轩窗下，让禅意的文字，盛开在许多个宁" +
              "静的夜里。不是为了给某个故事，埋下深沉的伏笔，只为了在众生的心底，栽种一株菩提。请相信，世间所有相遇，都是久别重逢。也许我是你前世一直无法破解的棋局，你是我今生" +
              "永远不能猜透的谜底。”……\n一念起，万水千山皆有情；一念灭，沧海桑田已无心。佛说，缘深则聚，缘浅则分，万法随缘，不求则不苦。所以遇见所有遇见的，拥有可以拥有的" +
              "，忘记需要忘记的，才能换来岁月静好，现世安稳。\n因为《世间所有相遇都是久别重逢》 ，所以让我们跟随白落梅的脚步，在那亦禅亦诗、颇具灵性的文字中，去追溯诗缘词梦" +
              "，去寻找那一次次久别重逢……\n《世间所有相遇都是久别重逢》",
          "img": "http://apis.juhe.cn/goodbook/img/cb3236e4798011682d3d4bff1e575f21.jpg",
          "reading": "10730人阅读",
          "online": "京东商城:http://book.jd.com/10379459.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=21018087 亚马逊:http://www.amazon.cn/dp/B004HEXD18 苏宁易购:http://www.su" +
              "ning.com/emall/prd_10052_22001_-7_860946_.html",
          "bytime": "2013年4月4日"
        }, {
          "title": "京华烟云",
          "catalog": "中国文学 小说 经典名著 ",
          "tags": "中国文学名著 中国近代历史 值得看的好书 小说推荐 经典好书推荐 ",
          "sub1": "现代版“红楼梦”：《京华烟云》",
          "sub2": "《京华烟云》是华语文坛最幽默睿智的一支笔、一代国学大师林语堂先生最负盛名的传世之作，是一部全景式展现中国风云变幻的人文、社会和文化的史诗巨著，更有现代版“红楼梦" +
              "”的美称。作品讲述了北平曾、姚、牛三大家族从1901年义和团运动到抗日战争30多年间的命运浮沉、悲欢离合和恩怨情仇，曾获得诺贝尔文学奖提名，是一部关于现代中国社" +
              "会现实的经典小说。\n《京华烟云》是国学大师林语堂先生旅居法国巴黎时于1938年8月至1939年8月间用英文创作的长篇小说，原书名为《Moment in Pek" +
              "ing》。林语堂先生是中国现代著名的学者、语言学家、文学家和哲学家，他的著名代表作有《京华烟云》、《风声鹤唳》、《吾国与吾民》、《人生不过如此》、《生活的艺术》" +
              "和《人生的盛宴》等。林语堂先生一生著作等身，享誉中外，在世界文坛上拥有重要的地位。\n《京华烟云》是献给“英勇的中国士兵”的一部伟大著作。小说仿照《红楼梦》的结" +
              "构，以真挚饱满的情感、严肃而又幽默的文笔，讲述了北平曾、姚、牛三大家族30年间的历史变迁，写出了袁世凯篡国、张勋复辟、直奉大战、军阀割据、“五四”运动、“三·一" +
              "八”惨案、青年“左倾”、二战爆发等近半个世纪的中国历史事件，全面地展现了现代中国真实的社会状况，吸引了一代又一代爱好历史的读者们。\n《京华烟云》一书集佳话、哲" +
              "学、历史演义、风俗变迁、深谈、闲话于一身，再加上剧中人物的喜怒哀乐和过渡时代的中国风貌，俨然成为了现代中国的一本伟大的小说。诺贝尔文学奖获得者赛珍珠评价此书说：" +
              "“它实事求是，不为真实而羞愧。它写得美妙，既严肃又欢快，对古今中国都能给予正确的理解和评价。我认为这是迄今为止最真实、最深刻、最完备、最重要的一部关于中国的著作" +
              "。”\n《京华烟云》是“林语堂三部曲”之一。本书献词为：“全书写罢泪涔涔，献予歼倭抗日人。不是英雄流热血，神州谁是自由民。” 可见，它是一部饱含深情地献给抗日英" +
              "雄的巨著。林语堂先生说：“诚盼此书将给予吾人以深刻的启示，将我们深植于往昔的根蒂，开出灿丽的鲜花！” 那么，就让我们走进现代版“红楼梦”——《京华烟云》，去了解" +
              "中国历史的变迁，去体会书中人物的悲欢离合，感受他们的酸甜苦辣……\n《京华烟云》",
          "img": "http://apis.juhe.cn/goodbook/img/8de57bb8f82c0f31035d25e48644f3dd.jpg",
          "reading": "3754人阅读",
          "online": "京东商城:http://book.jd.com/10862584.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=22553275 亚马逊:http://www.amazon.cn/dp/B006BO864G 苏宁易购:http://www.su" +
              "ning.com/emall/prd_10052_22001_-7_2510555_.html",
          "bytime": "2013年4月12日"
        }, {
          "title": "倾城之恋",
          "catalog": "中国文学 小说 ",
          "tags": "中国文学经典 好书推荐 爱情 经典爱情小说 ",
          "sub1": "张爱玲著名小说：《倾城之恋》",
          "sub2": "《倾城之恋》是中国现代著名作家张爱玲创作的著名小说，也是她的成名作和经典代表作。《倾城之恋》讲述了一对现实中的庸俗男女在兵荒马乱的战争年代上演的一幕倾城之恋，叙" +
              "述了一个动听而又近人情的爱情故事。此部作品是张爱玲最脍炙人口的文学著作之一，奠定了张爱玲在中国文坛上的重要地位。\n《倾城之恋》的爱情故事发生在香港。女主角白流" +
              "苏原是上海的白家小姐，在经历过一次失败的婚姻后，身无分文的她备受亲戚们的冷嘲热讽。在她失望之余，从此变得冷漠，看尽世态炎凉。一次偶然的机会，她与男主人公范柳原—" +
              "—一个多金潇洒的单身汉结识，于是孤注一掷，远赴香港，追求范柳原的爱与婚姻。他们两个情场高手在浅水湾饭店斗智斗勇，最终白流苏服输了。但在日军开始轰炸浅水湾时，范柳" +
              "原打消了离开的念头，回来保护白流苏。在生死攸关时，两人于“一刹那”间体会到了“一对平凡的夫妻”之间的“一点真心”，最后终于结婚了。但是婚姻并不能改变范柳原之前的" +
              "生活习惯与作风，白流苏也只能睁只眼闭只眼……\n《倾城之恋》的作者张爱玲是中国现代最重要的作家，也是五四以来最优秀的作家。张爱玲原名张瑛，于1920年9月30日" +
              "出生在上海公共租界西区。张爱玲家世显赫，童年时光却是黑暗的。她的生母流浪欧洲，她和弟弟是在后娘的监管下长大的，所以导致她的文学作品充满了悲观与势利。张爱玲一生创" +
              "作了大量的文学作品，有小说、散文、电影剧本以及文学论著等，而她的经典代表作有《金锁记》、《倾城之恋》、《半生缘》和《红玫瑰与白玫瑰》等等。1995年09月08日" +
              "，张爱玲于洛杉矶加州逝世，享年75岁。\n《倾城之恋》是张爱玲最为倾心的作品之一，张爱玲以独特的韵味和情致讲述了一对痴男怨女纠缠不清的爱情故事。著名作家王安忆说" +
              "：“她有足够的情感能力去抵达深刻，可她没有勇敢承受这种能力所获得的结果，这结果太沉重，她是很知道这分量的。于是她便觉攫住自己，束缚在一些生活的可爱的细节，拼命去" +
              "吸吮它的实在之处，以免自己再滑到虚无的边缘。”\n原本是一场自私而畸形的爱情交易，却因为战争，让两人相嚅以沫、生死相依。“别的她不知道，在这一刹那，她只有他，他" +
              "也只有她……” 品读《倾城之恋》，看张爱玲如何看透人性、看透人生……\n《倾城之恋》",
          "img": "http://apis.juhe.cn/goodbook/img/c80c7e316e3dc366ce8b5f321461642f.jpg",
          "reading": "4913人阅读",
          "online": "京东商城:http://book.360buy.com/11020132.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=22782677 亚马逊:http://www.amazon.cn/dp/B0084XA1JA 苏宁易购:http" +
              "://www.suning.com/emall/prd_10052_22001_-7_2170861_.html",
          "bytime": "2013年3月5日"
        }, {
          "title": "人生",
          "catalog": "中国文学 小说 经典名著 ",
          "tags": "励志小说 小说排行榜 经典好书推荐 茅盾文学奖 ",
          "sub1": "路遥经典著作：《人生》",
          "sub2": "《人生》是中国当代著名作家路遥的成名作，一部以改革时期陕北高原的城乡生活为背景的优秀中篇小说。作品描写了高中毕业生高加林在农村与城市中几度徘徊的故事，亦描写了高" +
              "加林同农村姑娘刘巧珍、城市姑娘黄亚萍之间的感情纠葛。小说将理想与现实之间的矛盾描写得淋淋尽致，给人带来一种无奈的无力感的同时，引人深思。\n《人生》是真正奠定路" +
              "遥创作基础的一部经典作品。路遥，原名王卫国，中国当代农村作家，生于1949年陕北一个贫穷的农民家庭里。路遥于1973年进入延安大学中文系学习，在学习期间开始文学" +
              "创作，后任《陕西文艺》（今为《延河》）编辑。路遥的文学代表作有1982年发表的《人生》、1988年发表的百万字长篇巨著《平凡的世界》等，曾获得第三届茅盾文学奖。" +
              "\n《人生》一书以朴实的语言描写了出生于农村却自信坚毅、拥有远大理想和抱负的主人公高加林离开土地又回到土地、再离开土地再回到土地的命运。高加林辛勤、朴实却心性极" +
              "高，他不断向命运挑战却最终不得不臣服于命运。小说刻画了他这个复杂矛盾的人物形象，体现了在那个时代背景下那种艰难选择的悲剧。\n“人生的道路虽然慢长，但紧要处常常" +
              "只有几步，特别是当人年轻的时候。没有一个人的生活道路是笔直的，没有岔道的。有些岔道口，譬如政治上的岔口，事业上的岔道口，个人生活上岔道口，你走错一步，可以影响人" +
              "生的一个时期，也可以影响一生。” 《人生》开篇引用的这段话，却是这篇小说的最好的一个注解。\n《人生》是一部影响了千万青年的励志名篇。阿里巴巴CEO马云说：“路" +
              "遥对我的影响最大。18岁时，我是蹬天轮的零工，是《人生》改变了我的人生！” 路遥平淡但充满力量的文字，的确影响了很多很多人的人生。而同样出身于农村的我，对路遥的" +
              "《平凡的世界》和《人生》都极其热爱，因为在其中，我能找到深深的情感寄托与强烈的共鸣……\n《人生》",
          "img": "http://apis.juhe.cn/goodbook/img/df9334eb2d4815be9ab813aac90d2cbe.jpg",
          "reading": "8668人阅读",
          "online": "京东商城:http://book.jd.com/10960247.html 当当网:http://product.dangdang.com/main/produ" +
              "ct.aspx?product_id=22632990 亚马逊:http://www.amazon.cn/dp/B007OQ5A4E",
          "bytime": "2013年3月27日"
        }, {
          "title": "青铜葵花",
          "catalog": "中国文学 儿童文学 小说 ",
          "tags": "中国文学经典 好书伴我成长 成长小说 经典儿童文学 ",
          "sub1": "美丽的痛苦，诗意的苦难：《青铜葵花》",
          "sub2": "因为曹文轩老师的文学作品一如既往地被广大读者所喜爱，又因为我一如既往地喜欢曹老师的纯美作品，所以在推荐了曹老师的纯美小说《草房子》、《山羊不吃天堂草》、《细米》" +
              "、《根鸟》之后，我再一次推荐曹文轩老师的这部拥有最美丽的痛苦、最诗意的苦难的儿童文学作品——《青铜葵花》。\n《青铜葵花》是曹文轩老师经历了艰辛而漫长的日子才创" +
              "作出来的长篇小说。这部小说一如既往地秉承了曹老师的写作风格，纯净、唯美，即使是写苦难，也是那么地富有诗意。《青铜葵花》讲述了一个乡村男孩青铜和城市女孩葵花的感人" +
              "故事。一次命运的安排，一次特别的机缘，城市女孩葵花来到了不会说哈的乡下男孩青铜的身边，并且成为以兄妹相称的好朋友。他们在大麦地里一起生活，一起长大，青梅竹马。不" +
              "管是是遭遇洪水还是蝗虫来袭，他们在苦难中彼此鼓励支持，乐观、坚强地成长着。然而，12岁那年，命运将葵花召回了她原本所在的城市，青铜葵花不得不分开。那一次，男孩青" +
              "铜失去了葵花，不会说话的他竟然开口高喊了一声“葵花”，震撼了所有人的心灵。从此以后，男孩青铜常常遥望着芦荡的尽头，遥望着女孩葵花所在的地方，期盼着她能够归来……" +
              "\n在《青铜葵花》一书中，曹文轩老师将苦难、大美、至爱三位一体，完美地融合在一起。深刻的大苦难，极致的大美，充满生机与情意的至爱，都在曹老师纯净优雅的笔调下娓娓" +
              "道来，感人肺腑，震撼人心。作品中的人物形象鲜明独特，意境高雅清远，情感真挚深沉，那唯美的文字，把痛苦写得如此美丽，把苦难写得如此诗意，却更能体现出人间的真情和人" +
              "道主义的光辉。浓浓的爱意洋溢在整部作品中，直抵人们柔软的心弦，让人忍不住泪流满面……\n《青铜葵花》是曹文轩老师颇为自得的一部心爱之作。书中青铜和葵花经受的苦难" +
              "和各自显示的风度，时时刻刻都在牵动着读者的心。而曹老师在作品对苦难、对真情、对美好人性的细腻描写和咏叹，像春水般滋润着、温暖着人们的心田，牵引着我们去追寻生命中" +
              "那永恒的真、善、美。\n曹老师说：“每一个时代的人，都有每一个时代的人的痛苦，痛苦绝不是今天的少年才有的。少年时，就有一种对痛苦的风度，长大时才可能是一个强者。" +
              "” 《青铜葵花》一书呼唤了个人和民族对待苦难时应表现出强劲的风度，让痛苦变美丽，让苦难变诗意。\n《青铜葵花》是一部充满力量感的作品，非常值得我们一读再读。\n" +
              "《青铜葵花》",
          "img": "http://apis.juhe.cn/goodbook/img/c21d6b9af21587ad1bc5c50aafb1392a.jpg",
          "reading": "4153人阅读",
          "online": "京东商城:http://book.360buy.com/10016645.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=22506352 亚马逊:http://www.amazon.cn/dp/B0011685F4/ 苏宁易购:htt" +
              "p://www.suning.com/emall/prd_10052_22001_-7_564322_.html",
          "bytime": "2013年3月21日"
        }, {
          "title": "我们仨",
          "catalog": "中国文学 散文 ",
          "tags": "关于亲情的书籍 好书推荐排行榜 家庭生活回忆录 经典散文推荐 ",
          "sub1": "杨绛生活回忆录：《我们仨》",
          "sub2": "《我们仨》是中国著名文学家钱钟书的夫人、中国著名作家杨绛女士撰写的一部家庭生活回忆录。我们仨指的是钱钟书先生、杨绛女士和他们唯一的女儿钱媛。作品记述了他们家庭三" +
              "口63年来的风雨历程和生活中的点点滴滴。1997年，杨绛唯一的女儿钱媛离她而去；1998年，一生的伴侣丈夫钱钟书也与世长辞。杨绛女士痛失爱女与丈夫的四五年后，也" +
              "即是其92岁高龄时，用心记录下了他们一家三口共同的生活记忆——那些快乐而艰难、爱与痛的日子。《我们仨》情感真挚饱满，情节感人肺腑，让人禁不住泪流满面……\n杨绛" +
              "女士是中国著名的作家、翻译家、评论家和学者，原名杨季康，于1911年7月17日出生在北京，1932年毕业于苏州东吴大学，后与丈夫钱钟书一起到英国、法国留学，回国" +
              "后在清华大学任教。新中国成立后，杨绛在中国社会科学院文学研究所、外国文学研究所工作。与其丈夫钱钟书一样，杨绛在中国文学界也拥有非常重要的地位。她的经典代表作有《" +
              "洗澡》、《干校六记》等，剧本著作有《称心如意》、《弄真成假》、《风絮》等，译著有《堂吉诃德》、《吉尔·布拉斯》等。《我们仨》是杨绛女士于2003年发表的散文回忆" +
              "录，记录了他们一家所经历的风风雨雨，颇为感人。\n《我们仨》分为两部分。第一部分讲述的是他们一家三口在最后几年中相依为命的情感体验，第二部分则记录了这个家庭自1" +
              "935年夫妻二人赴英国留学到1998年钱钟书先生逝世的63年间鲜为人知的坎坷历程。杨绛女士以独特的写法，朴实感人的文字描述了他们一家所经历的战火、疾病、政治风暴" +
              "和生离死别。无论是暴风抑或是骤雨，他们一家人相濡以沫；无论是酸甜还是苦辣，他们一家人共同品尝。美好的家庭已然是这一家人最安全的庇护所，也是人生最好的庇护所……" +
              "\n天上人间，阴阳殊途，生离死别，杨绛女士晚年独伴青灯，用心灵、用文字，向逝去的亲人表达着最真挚的爱意和思念。那难以言表的亲情和忧伤弥漫在字里行间，令无数读者动" +
              "容。\n“他已骨瘦如柴，我也老态龙钟。他没有力量说话，还强睁着眼睛招待我。我忽然想到第一次船上相会时，他问我还做梦不做。我这时明白了。我曾做过一个小梦，怪他一声" +
              "不响地忽然走了。他现在故意慢慢儿走，让我一程一程送，尽量多聚聚，把一个小梦拉成一个万里长梦。这我愿意。送一程，说一声再见，又能见到一面。 离别拉得长，是增加痛苦" +
              "还是减少痛苦呢？我算不清。但是我陪他走得愈远，愈怕从此不见。”\n“我一个人思念我们仨。” 这一句，就让我湿了眼角……\n《我们仨》",
          "img": "http://apis.juhe.cn/goodbook/img/241fd5b4053a91a37ac76896328688c9.jpg",
          "reading": "3916人阅读",
          "online": "京东商城:http://book.360buy.com/11096744.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=22660863 亚马逊:http://www.amazon.cn/%E6%88%91%E4%BB%AC%E4%B" +
              "B%A8-%E6%9D%A8%E7%BB%9B/dp/B007TQNFRS",
          "bytime": "2013年3月13日"
        }, {
          "title": "家",
          "catalog": "中国文学 小说 经典名著 ",
          "tags": "历史小说 反封建主义 好书 巴金 巴金的激流三部曲 文学经典 ",
          "sub1": "巴金巨著：《家》",
          "sub2": "家，是一个很温馨、很温暖的名词，它永远是我们避风的港湾，是我们不舍的牵挂。不管我们走到哪里，都会有一条隐形的线，从家里一直到我们手里，永远都不会断……而巴金的《" +
              "家》，却截然相反，不但没有温馨和温暖，而且还让人觉得有点毛骨悚然了。《家》是中国大文豪巴金创作的著名长篇小说，是激流三部曲的第一部。《家》以辛亥革命前后的四川成" +
              "都为背景，以作者感受至深的老家生活经历为素材，描写了一个正在崩溃的封建大家庭的悲欢离合，在现代文学史上具有很重要的地位。\n《家》的作者巴金是中国现代著名的文学" +
              "家、翻译家和出版家，是20世纪中国杰出的文学大师和中国当代文坛的巨匠。巴金原名李尧棠，四川成都人，于1904年11月25日出生。巴金在一个官僚地主家庭里长大，从" +
              "小就亲眼目睹了封建社会的种种丑恶现象。1919年的“五四”青年运动让巴金树立了反对封建制度，追求新社会理想的信念。1927年，他赴法留学，回国后积极参与抗日救亡" +
              "运动，和伟大的文学大师鲁迅来往非常密切。巴金一生创作了许多优秀的文学作品，经典代表作有“激流三部曲”《家》、《春》、《秋》，“爱情三部曲”《雾》、《雨》、《电》" +
              "和散文集《随想录》等等。巴金拥有“人民作家”、“世纪老人”等称号，于2005年10月17日与世长辞，一代文学巨星陨落，人们无比哀痛。\n《家》以细腻的文笔描写了" +
              "在新的革命时期，高家这个封建官僚大家庭逐渐走向衰败的历史。作品以舒缓自然的生活化结构展现了一个封建官僚家庭全部的生活细节，无情地揭露了封建地主阶级的腐朽、堕落，" +
              "批判了封建礼教的虚伪、残酷，也表现了叛逆新一代的觉醒和反抗，抒发了渴望新社会、新生活的真挚浓郁的激情。\n巴金在《家》一书中以意蕴丰富的细节描写和细腻的心理描写" +
              "塑造了很多性格鲜明的人物形象：有新思想却又懦弱的觉新、勇于追求爱情和新生活的觉民，激进出走的觉慧、因封建礼教而痛苦惨死的家庭妇女梅和瑞珏等等。书中的人物栩栩如生" +
              "，跃然于纸上。\n《家》是巴金文学道路上树起的第一块丰碑，也是中国现代文学史上最优秀的现实主义杰作之一。让我们一起读巴金的《家》，读巴金的“激流三部曲”，去感受" +
              "祖辈们反抗封建的毅力和勇气……",
          "img": "http://apis.juhe.cn/goodbook/img/6509a525ea8e35b52f7ced67b05bb064.jpg",
          "reading": "2603人阅读",
          "online": "京东:http://book.360buy.com/10006069.html 亚马逊:http://www.amazon.cn/%E5%AE%B6-%E5%B" +
              "7%B4%E9%87%91/dp/B001Q9EJJC/ref=sr_1_6?s=books&amp;ie=UTF8&amp;qid=1360196095&am" +
              "p;sr=1-6 博库书城:http://detail.bookuu.com/1467790.html",
          "bytime": "2013年2月7日"
        }, {
          "title": "根鸟",
          "catalog": "中国文学 儿童文学 ",
          "tags": "儿童文学奖 成长小说 推荐好书 经典儿童文学 ",
          "sub1": "曹文轩浪漫小说：《根鸟》",
          "sub2": "《草房子》、《山羊不吃天堂草》、《细米》……这些拥有唯美名字的儿童文学作品，全部出自曹文轩老师之手。而《根鸟》，是曹文轩老师纯美浪漫小说系列中的又一部经典之作。" +
              "《根鸟》叙述了一个名叫根鸟的少年梦幻而现实的身心成长史，是一部悠远而精彩的心灵童话。《根鸟》曾获第六届宋庆龄儿童文学奖一等奖和台湾“好书大家读”最佳少年儿童读物" +
              "奖，赢得了所有孩子（包括小孩子和大孩子）的万般喜爱。\n《根鸟》中的少年根鸟梦见了一个美丽的少女，她在悬崖上采花，不慎掉进峡谷里。因为这个梦，根鸟从家乡菊坡出发" +
              "了。他以梦为马，勇往直前，执着地踏上了未知的旅途，去寻找梦中开满百合花的大峡谷，营救那个叫做紫烟的女孩子。一路上，根鸟走过荒漠、草原、大山、村落、峡谷和小镇··" +
              "····他的旅程奇幻又玄妙，惊险又刺激。一路上困难重重，但他披荆斩棘，丝毫没有放弃。在这个旅程中，根鸟品尝了人生的喜怒哀乐，有过失落与迷茫，最后却仍然坚定、执着" +
              "地寻找自己的梦想，直到梦想实现的那一刻。根鸟在现实与梦幻之间逐渐成长，在痛苦中收获快乐。\n曹文轩老师以唯美的文字描述了一个迷人的、浪漫的、梦幻般的故事。他让我" +
              "们在梦幻中游走，却在真实中体验人生。他运用了一种童话般美丽、奇幻的写法，却写出了强烈的现实意义。根鸟在鬼谷那艰险的环境中从没想过将梦想放弃，却在幸福温暖的米溪把" +
              "自己的梦想搁浅了几年，后来又在放纵、享乐的莺店差点把梦想丢失。不过还好，在曾经的旅伴板金的鼓励下，根鸟重新拾起了梦想，继续踏上了寻梦的旅途……\n其实，在每个人" +
              "的人生旅程中，都会路过类似菊坡、鬼谷、米溪和莺店这样的地方。很多人不是没有梦想，而是梦想很快就在不知不觉中丢失了。也许丢在了安稳的菊坡，也许遗留在艰险的鬼谷，也" +
              "许搁浅在安逸的米溪，又或许，堕落在放纵、享乐的莺店里。却很少人能够像根鸟一样，实现最初的那个梦想。曹老师笔下的《根鸟》，是一部虚幻而又具有浓重现实感的“成长小说" +
              "”。在奇妙的故事场景和情节中，蕴涵着强烈的象征意义，让人们在阅读的同时也让各自的心灵洗了一个澡。\n曹老师自己评价《根鸟》时说：“意义必须是多面的。可以将它看成" +
              "是一部情爱的启蒙小说，也可以将它看成是一部思考人生的小说，甚至可以将它看成是一部富有哲学意味的小说。” 读者不同，理解就不同，但是有一样是相同的，那就是我们都要" +
              "坚定成长中的那个美丽而纯净的梦，以梦为马，勇往直前，去寻找我们心中开满百合花的大峡谷，去营救梦中那个叫紫烟的美丽女孩！\n《根鸟》",
          "img": "http://apis.juhe.cn/goodbook/img/8c4697219f7be84f744dc41115aeaa8f.jpg",
          "reading": "2012人阅读",
          "online": "京东商城:http://book.360buy.com/10016640.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=22506351 苏宁易购:http://www.suning.com/emall/prd_10052_22001" +
              "_-7_947608_.html 亚马逊:http://www.amazon.cn/dp/B005WOAL6C/",
          "bytime": "2013年2月24日"
        }, {
          "title": "城南旧事",
          "catalog": "中国文学 儿童文学 小说 ",
          "tags": "中国儿童文学经典 好书推荐 成长小说 自传体小说 ",
          "sub1": "林海音自传体小说：《城南旧事》",
          "sub2": "《城南旧事》是中国著名女作家林海音创作的回忆记事小说。林海音以其六岁到十三岁的童年生活为背景，创作了这部自传体短篇小说集《城南旧事》，并于1960年初版。作品透" +
              "过英子童稚的双眼，观看着大人世界里的悲欢离合、喜怒哀乐。书中那淡淡的哀愁与沉沉的相思，感染了一代又一代读者，使这部文学作品大获成功并经久不衰。以《城南旧事》改编" +
              "而成的同名电影获得了“中国电影金鸡奖”等多项大奖，成为了中国当代电影中的经典作品。\n《城南旧事》的作者林海音原籍在台湾苗栗县头份镇， 原名林含英，小名英子，于" +
              "1918年出生于日本大阪，3岁时随父母返回台湾，5岁来到北京，住在城南一座四合院里。林海音在北平度过了她的童年时光和青春岁月，在北平送走了自己英年早逝的父亲，在" +
              "北平嫁为人妻。直到1948年，林海音带着妈妈、孩子和丈夫何凡举家返回台湾。林海音对自己成长的北京古城具有很深的感情，于是创作出了经典代表作《城南旧事》，以纪念自" +
              "己童年的似水流年。\n在二十世纪二十年代的北平城南的一座四合院里，住着英子温暖和睦的一家。林海音以温婉的文笔、超逸的风格，从天真善良的英子的角度描写出了古城北京" +
              "形形色色的人和事，道尽了人世间复杂的情感，展现了旧北京的社会风貌。看着大人们的美好愿望总是与社会现实存在着巨大的反差，英子童真弱小的心灵也越发显得孱弱。《城南旧" +
              "事》字里行间都缠绕着悲剧色彩，让文章显得丰富厚重，令人触目，发人深省。\n充满自然、怀旧基调的《城南旧事》曾被评为亚洲周刊 “二十世纪中文小说一百强”，是《百年" +
              "百部中国儿童文学经典书系》之一。文中那淡淡的忧伤、浓浓的诗意，让一代又一代人深受感染。《城南旧事》通过看似狭小的故事描写，反映了当时北京的整个历史面貌，有着极强" +
              "的社会意义，不愧是林海音独步文坛多年的经典文学作品。\n“长亭外，古道边，芳草碧连天。晚风拂柳笛声残，夕阳山外山。天之涯，地之角，知交半零落。一瓢浊酒尽余欢，今" +
              "宵别梦寒。” 《城南旧事》是一部安静的小说，一部关于成长的寓言。当英子爸爸的花儿落下的时候，她已不再是小孩子……童年就这样远去，因为，这就是成长……\n《城南旧" +
              "事》",
          "img": "http://apis.juhe.cn/goodbook/img/b7dbb2eb24b1cd6d3bc92b6e4eb6bbd1.jpg",
          "reading": "3568人阅读",
          "online": "京东商城:http://book.360buy.com/10037872.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=22606942 亚马逊:http://www.amazon.cn/%E4%B8%AD%E5%B0%8F%E5%A" +
              "D%A6%E7%94%9F%E5%BF%85%E8%AF%BB%E4%B8%9B%E4%B9%A6-%E5%9F%8E%E5%8D%97%E6%97%A7%E4" +
              "%BA%8B-%E6%9E%97%E6%B5%B7%E9%9F%B3/dp/B001N2LRUQ 苏宁易购:http://www.suning.com/emal" +
              "l/prd_10052_22001_-7_1610601_.html",
          "bytime": "2013年2月21日"
        }, {
          "title": "穆斯林的葬礼",
          "catalog": "中国文学 小说 ",
          "tags": "好书推荐 宗教 爱情 茅盾文学奖 ",
          "sub1": "霍达经典著作：《穆斯林的葬礼》",
          "sub2": "穆斯林，是指信奉伊斯兰教的神安拉的人。《穆斯林的葬礼》，是中国著名作家霍达所著的一部经典长篇小说。作品描写了我国回族一个穆斯林家族跨越六十年的历史兴衰和家族三代" +
              "人的悲欢离合，描写了几段交错复杂的爱情纠葛，具有民族史诗的品格和不可替代的文学地位和审美价值。《穆斯林的葬礼》是我国第一部成功地表现回族人民悠久历史和现实生活的" +
              "长篇小说，并于1991年获得第三届茅盾文学奖。\n“啊，安拉！宽恕我们这些人：活着的和死了的，出席的和缺席的，少年和成年，男人和女人……” 《穆斯林的葬礼》讲述" +
              "了一个玉器家族在抗日战争年代前后跨越六十年的兴衰史。梁亦清是古都京华老字号玉器行“奇珍斋”的主人，家有二女梁君璧和梁冰玉，男主人公韩子奇则是他的学徒。由于梁亦清" +
              "的去世和玉器行的困境，韩子奇到“汇远斋”当了学徒，苦熬三年终成行家，后回到奇珍斋与梁君璧结为夫妇，重振家业，并生有一儿韩天星。日军侵华战争爆发后，韩子奇担心玉器" +
              "珍品被毁，遂带着在感情上失意的妻妹梁冰玉前往英国，不料两人在患难中互生情愫，生有一女韩新月。\n战争结束后，韩子奇带着梁冰玉和女儿新月回国，母子两被姐姐梁君璧所" +
              "不容。梁冰玉原本决定带女儿远走他乡，因韩子奇苦求而留下了女儿，独自一人出走。新月长大后，以优异的成绩考上了北大，后与班主任楚雁潮互相爱慕。但因楚雁潮是汉族人，所" +
              "以梁家强烈反对。最终，韩新月红颜薄命，因心脏病不幸逝世……\n《穆斯林的葬礼》以独特的视角，真挚的情感，深刻的内涵和冷峻的文笔，揭示了中国穆斯林在文化抨击与融合" +
              "中的心理历程，宏观地回顾了他们所走过的漫长而艰难的足迹，展现了奇异而古老的民族风情和充满矛盾的现实生活。不仅如此，作品还塑造了一批血肉丰满的人物形象，栩栩如生，" +
              "跃然于纸上，拨动于读者心弦。\n“一道门，隔着两个世界。”——一个是玉的世界，一个是月的世界。《穆斯林的葬礼》无疑是一部震撼人心的佳作，小说细腻哀伤、如泣如诉，" +
              "曲终掩卷，却让人久久舍不得搁下……\n作者介绍：霍达，女，回族人，回族经名法图迈，于1945年11月26日出生，现居北京。霍达市中国电影编剧、国家一级作家、中国" +
              "作家协会会员，她于1987年创作的小说《穆斯林的葬礼》被冰心老人誉为“奇书”。",
          "img": "http://apis.juhe.cn/goodbook/img/892205dec0138b83621aef3d473b882a.jpg",
          "reading": "2453人阅读",
          "online": "京东:http://book.360buy.com/11020125.html 当当:http://product.dangdang.com/main/prod" +
              "uct.aspx?product_id=22782674 亚马逊:http://www.amazon.cn/mn/detailApp/ref=asc_df_B0" +
              "08AFFJP8540677/?asin=B008AFFJP8 苏宁易购:http://www.suning.com/emall/prd_10052_10051" +
              "_-7_2170856_.html",
          "bytime": "2013年2月16日"
        }, {
          "title": "洗澡",
          "catalog": "中国文学 小说 ",
          "tags": "好书 推荐好书 经典好书推荐 ",
          "sub1": "杨绛经典文学作品：《洗澡》",
          "sub2": "《洗澡》是中国著名作家、翻译家，钱钟书的夫人杨绛女士的经典代表作。作品描写了新中国成立后许许多多、形形色色的知识分子们的形象，展示了知识分子们思想改造的全程图。" +
              "小说幽默诙谐，不亚于其夫钱钟书先生的巨著《围城》。\n《洗澡》是一部描写了解放后知识分子们第一次经受思想改造（即三反运动）的书籍。在《洗澡》一书中，杨绛女士生动" +
              "形象地展示了知识分子这一群体的内心世界，并将他们的外貌形象刻画得惟妙惟肖、入木三分，吸引了许多读者的眼球。\n作者杨绛女士是中国社会科学院外国文学研究员，同时也" +
              "是中国著名的作家、翻译家、评论家和学者。杨绛原名杨季康，祖籍江苏无锡，于1911年7月17日出生在北京，曾同钱钟书一起赴英国、法国留学，两人生有一女钱媛。杨绛女" +
              "士和钱钟书先生夫妇俩在中国文坛上有着举足轻重的地位，她的著名代表作除了《洗澡》之外，还有《我们仨》、《干校六记》等等。\n在杨绛女士幽默风趣的笔调下，新中国成立" +
              "后某些知识分子们的虚伪、自大和勾心斗角的形象被刻划得栩栩如生。小说凭借生动的情节，简练的文笔、丰富的内容和富有生活气息的氛围，真实地反映了那个年代以及那个年代的" +
              "人们的思想壮志。本书通俗易懂，寓意深刻，是一部了解解放后知识分子门的思想感情读物。\n《洗澡》不是由一个主角贯连全部的小说，它既没有史诗性的结构，也没有主角。书" +
              "中的第一部分介绍了新中国的知识分子们；第二部讲述了这些人需要“洗澡”的必要性；第三部则描写了“三反运动”中这群知识分子们各自不同的表现。\n《洗澡》一书是女性的" +
              "反击，是多年以后对《围城》的回应。人们往往只看到了钱钟书的万丈光芒，却忽略了杨绛的旷世才华。杨绛所著的《洗澡》，一点也不逊色于《围城》，而在反讽的写法上，甚至比" +
              "其夫要更为高明些……\n读文学经典，读中国名著，就要读钱钟书的《围城》，更要读杨绛的《洗澡》！",
          "img": "http://apis.juhe.cn/goodbook/img/e7f05c8ef576e172567e7b6cec27b7ae.jpg",
          "reading": "2597人阅读",
          "online": "京东:http://book.360buy.com/11165561.html 亚马逊:http://www.amazon.cn/mn/detailApp/re" +
              "f=asc_df_B00AYOUAOI538990/?asin=B00AYOUAOI 当当:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=23165982",
          "bytime": "2013年2月14日"
        }, {
          "title": "目送",
          "catalog": "中国文学 散文 ",
          "tags": "优美散文随笔 关于亲情的书籍 推荐一本好书 文学好书推荐 ",
          "sub1": "龙应台深情散文随笔：《目送》",
          "sub2": "目送，以目光相送，表不舍之情。明代吴承恩有诗道：“欲行频目送，未语先眉歛。” 而此时我在这里所谈到的《目送》，则是台湾著名女作家龙应台继畅销书《亲爱的安德烈》之" +
              "后的思考”家族人生情感”的最强新作。《目送》由七十四篇感人至深的散文随笔组成，生动地描写了父母、兄弟、子女三代之间的亲情。书中处处洋溢着让我们感同身受的亲情滋味" +
              "，篇篇展现了让人沉吟难忘的人生情景，堪称二十一世纪的《背影》。\n龙应台是台湾著名女作家，曾凭借一针见血、寒气逼人的《野火集》震惊文坛，文笔以犀利著称。然而，再" +
              "犀利的一支笔也有深情款款、温柔婉转的时候。她的创作境界逐渐由“横眉冷对千夫指”的刀光剑影转入了“俯首甘为孺子牛”的深情动人。\n龙应台在《目送》一书中以温柔纤细" +
              "的笔触写了父亲的逝世、母亲的衰老、儿子的离开、兄弟的共同进退和朋友的牵挂；以深邃忧伤的文字写出了人生的失落、内心的脆弱和不舍的放手，情感真挚感人，意境空灵深远，" +
              "触动人们心中的柔软，让读者们感同身受。\n《目送》写了对父母的至深情感，写了对孩子的爱与关怀，写了三代人之前浓浓的亲情，是一本忧伤而美丽的生死笔记，一本跨三代共" +
              "读的人生之书。它说，我认为小鸟飞不过沧海，是因为没有飞过去的勇气。现在我才发现，不是它没有勇气，而是沧海那一头早已没有了等待。有些路啊，只能一个人走……\n“我" +
              "慢慢地、慢慢地了解到，所谓父女母子一场，只不过意味着，你和他的缘分就是今生今世不断地在目送他的背影渐行渐远。你站在小路的这一端，看着他逐渐消失在小路转弯的地方，" +
              "而且，他用背影默默地告诉你，不用追。”\n目送，以目光相送，即使多么情深意切，即使多么缠绵不舍，我们也只能以目光相送，久久地注视着他们的背影，直至它们消失不见。" +
              "“君子之交，其淡如水，执象而求，咫尺千里。问余何适，廓尔忘言，华枝春满，天心月圆。” 这，或许就是人生的真谛……\n《目送》",
          "img": "http://apis.juhe.cn/goodbook/img/32dc769d1d32fa965c3e8faf8f729cce.jpg",
          "reading": "1929人阅读",
          "online": "京东商城:http://book.360buy.com/10056941.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=20689512 亚马逊:http://www.amazon.cn/%E7%9B%AE%E9%80%81-%E9%" +
              "BE%99%E5%BA%94%E5%8F%B0-%E9%BE%99%E5%BA%94%E5%8F%B0/dp/B002PU9B94 苏宁易购:http://ww" +
              "w.suning.com/emall/prd_10052_22001_-7_1075334_.html",
          "bytime": "2013年1月6日"
        }, {
          "title": "细米",
          "catalog": "中国文学 儿童文学 小说 ",
          "tags": "中国儿童文学经典 值得看的好书 好书推荐 好看的小说 ",
          "sub1": "曹文轩纯美小说：《细米》",
          "sub2": "《细米》和《草房子》一样，是曹文轩老师纯美小说系列中的一篇著名的代表作。曹文轩老师是中国著名的儿童文学作家。他于1954年1月出生于江苏盐城的农村家庭里，197" +
              "4年进入北京大学中文系就读，现任中国作家协会全国委员会委员、北京大学中文系教授、中国现当代文学博士生导师等数职。曹文轩老师是中国少年写作的积极倡导者、推动者。他" +
              "的文学作品多数与儿童、少年、成长、青春等有关，文字清新优雅，深受中国青少年的喜爱。他的代表作品很多，有《山羊不吃天堂草》、《草房子》、《红瓦》、《根鸟》、《细米" +
              "》、《天瓢》等，且获奖无数。其中本文要介绍的《细米》获得了第六届全国优秀儿童文学奖。\n《细米》一书描写了中国农村少年细米的心灵成长史。男孩细米是一个天生害羞的" +
              "男孩，常常脸红。他和表妹红藕青梅竹马，一起慢慢长大，过着清水般自然的生活。有一天，苏州城里来插队的女知青们乘坐着巨大的白帆船款款而来。这些仿佛来自天国的女孩子们" +
              "给平静淳朴的乡村带来了一股新鲜而迷人的气息。男孩细米和其中的女知青梅纹姑娘初次见面时，彼此都有一种奇异的感觉。在那段苦难的岁月里，梅纹没有家，细米家便成了她的家" +
              "，而细米则成了她的弟弟。细米在梅纹的引领下逐渐成长，也开始暗恋着她。他们俩之间的姐弟情超出了一般的姐弟情，那是一种似恋情又非恋情的微妙情感，给那个苦难的岁月添上" +
              "了一抹温馨。\n《细米》一文处处洋溢着诗意，处处飘逸着风采。所有的苦难，所有的故事，所有的情感，都在如流水般淡淡地流过读者的心田。没有跌宕起伏的情节，没有大悲大" +
              "喜的情绪，一切都那么自然和简单，却在不知不觉中悄悄地打动了我们的心，于细微处感人，让读者留下深刻的印象。曹文轩老师用优雅的笔调，叙述了少年细米的心灵成长，描写了" +
              "一段朦胧的情感故事，文字细腻浪漫，给人一种干净、澄明的感觉。\n一直以来都很喜欢曹文轩老师的作品。在文革那个苦难的岁月里，曹老师却用淡淡的情绪诉说着一个又一个清" +
              "新脱俗的农村少年成长故事。《细米》中惟妙惟肖的人物形象和朦胧细腻的微妙情感，给人一种说不出来的感动。虽说是儿童文学，却依旧温暖和感动着那些已经告别童年的大孩子们" +
              "。那安宁的村落、寂静的麦田、旋转的风车、河里的小船、各色的鸽子、雪白的芦花、袅袅的炊烟，构成了一道优美的乡村风景线，让人无比向往和怀念。\n重温曹文轩老师的《草" +
              "房子》之后再细细品读《细米》，带给我的依然是良久的感动……\n《细米》",
          "img": "http://apis.juhe.cn/goodbook/img/d2c138de8dd1140c7eabece19d3bf5e7.jpg",
          "reading": "1671人阅读",
          "online": "京东商城:http://book.360buy.com/10195804.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=20813792 亚马逊:http://www.amazon.cn/%E7%BB%86%E7%B1%B3-%E6%9B%B9" +
              "%E6%96%87%E8%BD%A9/dp/B003GISSVG 苏宁易购:http://www.suning.com/emall/prd_10052_2200" +
              "1_-7_811250_.html",
          "bytime": "2013年1月3日"
        }, {
          "title": "人生不过如此",
          "catalog": "中国文学 哲学 散文 ",
          "tags": "人生哲学 好书推荐排行榜 林语堂文集 经典散文推荐 ",
          "sub1": "林语堂经典人生散文：《人生不过如此》",
          "sub2": "漫漫人生，说长也长，说短也短，如何度过，才算不虚在世上走了那么一遭呢？国学大师林语堂将他对人生的感悟写了出来，创作了许多有关于人生的经典散文随笔，集结成书，命名" +
              "为《人生不过如此》。林语堂先生是我国著名的文学巨匠，他的一生笔耕不辍，著作等身，他的另一本随笔散文集《人生的盛宴》也颇受大家的喜爱。\n在《人生不过如此》一书中" +
              "，林语堂先生以独特的视角分别展现了诗样人生、才情人生、幽默人生、智慧人生的别样风情。书中共分为六个大篇章，全部以古诗句命名，分别是我生之初尚无为、人生若只如初见" +
              " 、 当时只道是寻常 、人情练达即文章、一生矛盾说不尽 、万古千秋一寸心。《人生不过如此》详尽地表达了作者自己的思想和生活经验。林语堂先生说他不想发表客观意见，" +
              "也不想创立不朽真理，只想表达自己的个人见解。\n有人用“悲剧的喜剧人生观”来总结林语堂先生的人生哲学，因为林语堂先生总是谈笑风生的。他就像一阵飘行在水上的风，即" +
              "使水下布满旋涡急流，那阵风仍然逍遥自在。在林语堂先生的笔下，人生的沉重会转化为轻灵的心境。他在《人生不过如此》中写道：在不违背天地之道的情况下，成为一个自由而快" +
              "乐的人。人生最重要的不是去计较真与伪，得与失，名与利，贵与贱，富与贫，而是如何好好地快乐地度日，并从中发现生活的诗意。\n“人有悲欢离合，月有阴晴圆缺，此事古难" +
              "全。” 月缺时多，月圆时少，人生也是如此，人生也不过如此。面对繁杂的人生，如果我们拥有一份通达开阔的心境，那么很多苦恼和忧愁都会随风消散。\n漫漫人生，说长也长" +
              "，说短也短，好好地快乐地过日子，才算不虚在世上走了这么一遭，因为《人生不过如此》……\n《人生不过如此》",
          "img": "http://apis.juhe.cn/goodbook/img/53325a95f084272ce3e99e54289fb64d.jpg",
          "reading": "4421人阅读",
          "online": "当当网:http://product.dangdang.com/main/product.aspx?product_id=9266019 精彩网:http://" +
              "www.exvv.com/mall/detailTemp.jsp?proID=1297562 京东商城:http://book.360buy.com/10258" +
              "911.html 亚马逊:http://www.amazon.cn/dp/B004G5YGHI/",
          "bytime": "2013年1月30日"
        }, {
          "title": "山羊不吃天堂草",
          "catalog": "中国文学 儿童文学 小说 ",
          "tags": "中国儿童文学经典 好书伴我成长 好书推荐排行榜 少年成长小说推荐 ",
          "sub1": "耐人寻味的少年小说：《山羊不吃天堂草》",
          "sub2": "《山羊不吃天堂草》是儿童文学大师曹文轩著作的一部少年长篇小说。此作品生动易读却耐人寻味，获得第三届宋庆龄儿童文学奖金奖和中国作协第二届全国优秀儿童文学奖。山羊不" +
              "吃天堂草的故事是这样的：一群饥肠辘辘的山羊，找到了一片草。这片草不是普通的草，而是高贵诱人的天堂草。面对这一片可以充饥的食物，一只只山羊却宁愿饿死也不低头吃掉天" +
              "堂草，最终全部倒毙。这是一个深刻而耐人寻味的故事。山羊为什么不吃天堂草呢？让我们去了解一下这部作品，看看能否找到答案。\n《山羊不吃天堂草》是创作了《草房子》、" +
              "《细米》等经典文学作品的曹文轩老师的早期力作。小说的主人公是一个叫明子的少年。他家养的山羊因为不吃那一片救命的天堂草而纷纷死在荒野里，导致他家倾家荡产还负债累累" +
              "。明子因为生活所迫而不得不跟着“师傅”三和尚远离故土，来到大城市闯荡谋生，却始终与城市格格不入。对他来说，城市是陌生的、遥远的、可望而不可及的。明子原本聪明和桀" +
              "骜不驯，非常看不惯三和尚的吝啬和现实，但是迫于现实的压力，明子又不得不一步步踏进了歧途，过着偷偷摸摸、提心吊胆的生活。\n“生活规定好的角色，使他们很难有城里人" +
              "的高贵神情和傲慢态度。他们所处的位置是绝对被动的。”《山羊不吃天堂草》以简单却生动的笔触描写了社会底层人们艰辛的生活和世态的炎凉，描述了明子他们辛酸的成长经历，" +
              "刻画了主人公坎坷的心路历程。作品虽然描写了社会底层人们那卑微被动的人生，但却以积极正面的态度歌颂着道德和正义，高奏着人格力量终会胜利的铿锵乐章。山羊宁愿饿死，也" +
              "没有去吃那一片高贵的天堂草。他们虽死，却死得壮烈。\n《山羊不吃天堂草》通过细腻的描写，把人物形象塑造得真实且丰满，跃然于纸上。小说更是通过象征的手法，将人生、" +
              "生命、人格、哲理、审美情趣等融合在一起，是作品深刻厚重，又不失迷人的艺术魅力。作品最后一句说：“那时天空的太阳，已是初夏的太阳。” 我希望明子有个美好的明天，也" +
              "希望人人心中都还存在着那一片高贵的天堂草。\n曹文轩老师说：“当今世界，情感的弱化已是让人忧心忡忡的问题。解决这个问题，几乎是任何一种方式都无法奏效的。最能治这" +
              "个世纪病的，大概就是文学。文学几乎是唯一的良药。” 所以，让我们走进文学的世界，试试《山羊不吃天堂草》这帖良药，看看我们的天堂草到底还在不在……\n《山羊不吃天" +
              "堂草》",
          "img": "http://apis.juhe.cn/goodbook/img/a3bd226b1166d67f15bb51b3add0d203.jpg",
          "reading": "3166人阅读",
          "online": "京东商城:http://book.360buy.com/10195748.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=20627039 亚马逊:http://www.amazon.cn/dp/B002H7IDM6/ 苏宁易购:htt" +
              "p://www.suning.com/emall/prd_10052_22001_-7_958716_.html",
          "bytime": "2013年1月24日"
        }, {
          "title": "人生的盛宴",
          "catalog": "中国文学 哲学 散文 ",
          "tags": "中国文学经典 好书推荐 林语堂杂文 经典散文推荐 ",
          "sub1": "林语堂随笔散文集：《人生的盛宴》",
          "sub2": "人一生中的盛宴不应是琳琅满目的满汉全席，也不应是珍稀鲜美的山珍野味，而应该是精神思想上充满营养的丰富食粮。《人生的盛宴》是中国现代著名文学家林语堂先生的有关人生" +
              "、有关生活、有关文艺等方面的随笔散文集。林语堂先生的文学作品其实就是他本人生活的真是写照。从这本《人生的盛宴》中，我们可以了解林语堂先生对人生、对生活、对文艺等" +
              "方面的独到见解，可以享受一番精神上的美味食粮。\n林语堂先生是中国现代著名的学者、语言学家、文学家和哲学家。他于1895年10月10日出生在福建省漳州市的一个贫" +
              "穷的牧师家庭里。林语堂原名和乐，后改为玉堂，最后又改为语堂。林语堂先生毕业于上海圣约翰大学、哈佛大学（文学硕士学位）和莱比锡大学（语言学博士学位），曾在清华大学" +
              "、北京大学、厦门大学等著名学府任教。抗日战争开始后，林语堂赴美国任教并写作，是第一位以英文书写扬名海外的中国作家。\n林语堂先生一生笔耕不辍，著作等身，著名代表" +
              "作有《京华烟云》、《吾国与吾民》、《生活的艺术》和《老子的智慧》等。他既有扎实的中国古典文学功底，又有很高的英文造诣。他除了创作自己的文学作品外，还将孔孟老庄哲" +
              "学和陶渊明、李白、苏东坡、曹雪芹等人的文学作品英译推介至海外，并曾于1940年、1950年和1975年三度获得诺贝尔文学奖的提名。1976年3月26日，林语堂先" +
              "生在香港逝世，享年八十二岁。\n《人生的盛宴》是从林语堂先生大量的中文和英文著作中有关人生、生活、文艺等方面的文章选编而成的随笔散文集。全书主要分为七部分，分别" +
              "是无所不谈、谈古论今、闲情雅趣、人生滋味、文苑勺拾、山海游历、臧否人物等。在《人生的盛宴》中，有古书有毒辩 、夏娃的苹果、考试分数不可靠等杂谈菜；有孟子说才志气" +
              "欲、中国的国民性、英国人与中国人等古今菜；有论性灵、说浪漫、论幽默等闲情菜；也有我怎样买牙刷、我杀了一个人、家园之春等人生菜。琳琅满目，丰盛至极，是我们一生的精" +
              "神食粮。\n林语堂先生提倡“以自我为中心，以闲适为格凋”，他以“文”养“性”，又复依“性”为“文”，他博古通今，集文学家、哲学家、语言学家于一身，是一个真正伟大" +
              "的学者。让我们静静品读这《人生的盛宴》，收获一生的精神食粮。\n《人生的盛宴》",
          "img": "http://apis.juhe.cn/goodbook/img/3911b19aafaf5a37692d8c4e3839adcb.jpg",
          "reading": "2307人阅读",
          "online": "京东商城:http://book.360buy.com/10024015.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=20574310 亚马逊:http://www.amazon.cn/dp/B0029DO76Y/ 苏宁易购:htt" +
              "p://www.suning.com/emall/prd_10052_22001_-7_1087452_.html",
          "bytime": "2013年1月20日"
        }, {
          "title": "不负如来不负卿",
          "catalog": "中国文学 散文 ",
          "tags": "仓央嘉措诗词鉴赏 优美散文随笔 值得看的好书 好书推荐 ",
          "sub1": "《不负如来不负卿》——六世达赖仓央嘉措的诗与情",
          "sub2": "“曾虑多情损梵行， 入山又恐别倾城，世间安得双全法， 不负如来不负卿。” 由曾缄先生翻译的六世达赖喇嘛仓央嘉措的这首诗，道尽了他传奇的一生， 诗意的一生， 多情" +
              "的一生和悲哀的一生，到头来，却只能叹息一声。六世达赖喇嘛仓央嘉措是藏传佛教史上最引人注目、最受人爱戴的一位上师。他才情不凡，卓然不群，用优美的诗和凄美的情，书写" +
              "了他传奇的一生。而作家姚敏的《不负如来不负卿》，以同样优美的文字和飘逸的文采，解读了仓央嘉措奇特的人和事、美丽的情和诗。\n六世达赖喇嘛仓央嘉措，是西藏历史上著" +
              "名的人物，于公元1683年（藏历水猪年，康熙二十二年）生于西藏南部的一户农奴家庭，家中世代信奉宁玛派（红教）佛教。仓央嘉措在家乡度过了14年的乡村生活后，于16" +
              "97年（藏历火兔年）被选定为五世达赖的“转世灵童”并被迎进拉萨布达拉宫，成为六世达赖喇嘛。后来由于西藏政局动荡，仓央嘉措被解送北京予以废黜。正史记载，1706年" +
              "，仓央嘉措在押解途中染病去世，年仅23岁。但是关于他的去向，民间流传着很多版本，有的说他圆寂了，有的说他舍弃名位，决然遁去。所以后人无法真正揭开他的身世之谜。" +
              "\n“莫怪活佛仓央嘉措，风流浪荡；他想要的，和凡人没什么两样。” 仓央嘉措虽是布达拉宫的活佛，但其才华横溢，特立独行，内心狂放不羁，渴望爱情。他一旦动情，便义无" +
              "反顾，写下了许多浪漫缠绵的诗歌，在藏族地区广泛流传。他的诗歌不仅在西藏文学史上享有盛誉，而且有英语、法语、日语、俄语、印度等文字译本，在世界诗坛上也声名显赫。《" +
              "不负如来不负卿》是姚敏对仓央嘉措的传奇身世和多情诗歌的解读之作。姚敏，网名为烟霞旧友，1973年生于川北，曾经做过教师和文秘等工作，现从事文学创作，视书写为暗夜" +
              "独舞、一个人的静修。\n“住进布达拉宫，我是雪域最大的王。流浪在拉萨街头，我是世间最美的情郎。” 《不负如来不负卿》以散文随笔的形式对六世达赖喇嘛仓央嘉措的诗歌" +
              "进行了解读，让读者更好地领略仓央嘉措传奇的一生， 诗意的一生， 多情的一生和悲哀的一生。\n“ 那一天，闭目在经殿香雾中，蓦然听见你诵经中的真言。那一月，摇动所" +
              "有的转经筒，不为超度，只为触摸你的指尖。那一年，磕长头匍匐在山路，不为觐见，只为贴着你的温暖。那一世，转山转水转佛塔啊，不为修来生，只为途中与你相见。” 作为一" +
              "个活佛，他却有着风流不羁的生活；作为一个喇嘛，他却写出了世人的所有情感。让我们走近仓央嘉措，走进《不负如来不负卿》，去细细品味那优美的诗，静静感受那凄美的情。" +
              "\n《不负如来不负卿》",
          "img": "http://apis.juhe.cn/goodbook/img/7fa1da5253e80673fe6a5a40a7ef1ff3.jpg",
          "reading": "2779人阅读",
          "online": "京东商城:http://book.360buy.com/10092246.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=20807648 亚马逊:http://www.amazon.cn/%E4%B8%8D%E8%B4%9F%E5%A6%82%" +
              "E6%9D%A5%E4%B8%8D%E8%B4%9F%E5%8D%BF-%E5%85%AD%E4%B8%96%E8%BE%BE%E8%B5%96%E4%BB%9" +
              "3%E5%A4%AE%E5%98%89%E6%8E%AA%E7%9A%84%E8%AF%97%E4%B8%8E%E6%83%85-%E5%A7%9A%E6%95" +
              "%8F/dp/B003GDK8PU",
          "bytime": "2013年1月1日"
        }, {
          "title": "蛙",
          "catalog": "中国文学 小说 经典名著 ",
          "tags": "值得看的好书 农村计划生育史 经典好书推荐 诺贝尔文学奖作品 ",
          "sub1": "莫言潜心力作：《蛙》",
          "sub2": "提起莫言，相信大家不会陌生，因为他就是2012年获得诺贝尔文学奖的中国当代著名作家，也是中国第一个获得此殊荣的人。《蛙》是莫言酝酿十余年、潜心打造的一部触及国人" +
              "灵魂最痛处的长篇小说，于2009年首次出版。作品生动地讲述了一位乡村女医生“姑姑”50多年来从事妇产科工作的人生经历，反映了新中国近60年来波澜起伏的农村生育史" +
              "。\n《蛙》一书中的主人公是一位乡村女医生“姑姑”，她的父亲曾经是八路军的军医，因此她继承衣钵，在建国后的新中国乡村里实行新法接生，成为一名妇产科乡村女医生。“" +
              "姑姑”用新法接生下来的婴儿成千上万，遍布高密东北乡，于是“姑姑”在妇女们心中的地位很高。但是，由于新中国开始实行”计划生育”的政策，在“姑姑”手上丧生的未出世的" +
              "婴儿也是成千上万的，遍布高密东北乡。“姑姑”同时扮演着“天使”和“魔鬼”的角色，一面行医，一面带领着自己的徒弟们执行计划生育政策。\n《蛙》这部作品由剧作家蝌蚪" +
              "写给日本作家杉谷义人的五封书信、四部长篇叙事和一部话剧组成，写作手法新颖，很有艺术表现力，不愧是莫言笔耕四载、三易其稿而创作出来的力作。小说的故事情节生动感人，" +
              "人物形象丰满，自我反省深刻，描述了国家为实行计划生育所走过的艰巨复杂的历史过程，展现了新中国六十年来波澜起伏的农村“生育史”，同时揭露了当下中国生育问题上的混乱" +
              "景象，深刻地剖析了以书中的蝌蚪为代表的中国知识分子们的卑微和矛盾的心理世界。\n我起初不理解莫言为什么把这部小说命名为《蛙》，不过现在我有了自己的看法。也许“蛙" +
              "”是“娃”的谐音，因为这部作品就是跟娃相关，不管是来到这个世界上的娃还是未能来到这世上的娃。计划生育确实是一个很敏感的问题，我们没法评价它的对与错，因为凡事都有" +
              "两面性。但是，有关计划生育上的混乱问题确实应该引起重视和深刻的反省。\n《蛙》，这部触及国人灵魂最痛处的长篇小说，这部展现农村波澜起伏的计划生育史的力作，这部获" +
              "得诺贝尔文学奖的莫言的巨著，这部献给“经历过计划生育年代和在计划生育年代出生的千千万万读者”的文学作品， 非常值得大家阅读、思考和深刻的反思。\n《蛙》",
          "img": "http://apis.juhe.cn/goodbook/img/0f591708fc08c2fcacf37fc617c747cb.jpg",
          "reading": "2203人阅读",
          "online": "京东商城:http://book.360buy.com/10010786.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=22885907 亚马逊:http://www.amazon.cn/%E8%9B%99-%E8%8E%AB%E8%" +
              "A8%80-%E8%91%97-2012%E8%AF%BA%E8%B4%9D%E5%B0%94%E6%96%87%E5%AD%A6%E5%A5%96-%E8%8" +
              "E%AB%E8%A8%80/dp/B009QX93SW 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_" +
              "3315159_.html",
          "bytime": "2013年1月13日"
        }, {
          "title": "酥油",
          "catalog": "中国文学 小说 ",
          "tags": "值得看的好书 关于西藏的小说 感人的小说推荐 推荐一本好书 ",
          "sub1": "一盏《酥油》灯，感动10亿人",
          "sub2": "一盏酥油灯，感动10亿人。是什么样的故事，什么样的力量，让这盏普普通通的酥油灯，撼动了10亿人的心灵。我不知道该用什么样的语言来表达我此刻的心情，敬佩、心疼、哀" +
              "伤、感动、震撼、无奈、悲怆……无法形容；我更不知道该用什么样的文字来介绍这本书，一盏酥油灯，一个汉族女子，一个藏族男子，25个孤儿，5年的时间。《酥油》，我怎样" +
              "才能用正常点、理性点的心态来对待你，推荐你呢？请恕我文笔拙劣，无法表达出内心真正的情感。但我将竭尽所能，将你真实的面貌展现在广大读者的面前。\n《酥油》是藏区草" +
              "原支教女青年江觉迟著作的一部感人肺腑的小说。一个汉地女子，一个草原男子，25个孤儿，5年的日日夜夜，一捧高原的白雪，一抹岁月的清寒，铸就了一个既绝望而又美丽的故" +
              "事。小说主人公梅朵是一名从中原奔赴藏区草原支教的女子。她满怀热情，把所有的爱都献给茫茫的深山草原，献给了那些孤苦伶仃的孩子们。他和藏族男子月光一起，从深山中寻找" +
              "到了25个孤儿，为他们建立学校，教他们读书认字。梅朵和月光渐渐相爱到深爱，他们一起经历生死，即使遭遇泥石流、雪崩等灾难，仍不离不弃。为了这份义工工作，梅朵百病缠" +
              "身，快支撑不住的时候，月光却始终恪信寺庙的力量。梅朵渐渐发现多农喇嘛的意愿是想让这些孤儿们有一些文化，然后到寺庙当识字的僧人，这与她想让孩子们走出草原的梦想背道" +
              "而驰。而她和月光之间也因为不同的文化信仰导致越来越多的争执，月光也无法支撑起她美好的梦想。梅朵彻底病倒了，不得不回到汉地治病。转眼一年多的时间过去了，等梅朵重新" +
              "回到藏区草原时，那个曾日夜伴其左右的欢乐青年月光已是一身绛红僧袍，他出家了……爱人近在眼前，却远在天涯，如此变故，对梅朵来说无疑是一个晴天霹雳。她面对着茫茫荒原" +
              "，不知该何去何从……\n《酥油》是作者江觉迟以自己2005年后在藏区草原义工支教的经历为原型，根据自己60万字的日记，创作出了这部心灵之作。江觉迟，藏名扎西梅朵" +
              "，于1974年出生在安徽桐城的一个书香世家里。2005年她开始进入藏区横断山脉的一处原始草原，在寺庙的孤儿院工作至今。她那为了草原孤儿而无私奉献的精神令无数人钦" +
              "佩和感动，她和月光无果的爱情故事令数亿人惋惜和动容。梅朵的《酥油》，它是一首用生命书写善与美的歌，它是一个用灵魂震撼灵魂的故事。\n青年作家安意如动情地说：“ " +
              "梅朵和月光最后的相见让我凄然，想起了仓央嘉措那句‘世间安得双全法，不负如来不负卿’。” 不一样的文化，不一样的信仰，是不是注定就是无奈而悲伤的结局？月光最后对梅" +
              "朵的表白，让我不禁落泪。“为了你，我遁入空门。再见你，已百年身。看着你隐忍的泪水，那颗本不该再动凡心的心，被酸楚无奈疼痛包围。……怎么舍得让你成为我的酥油女人…" +
              "…一眼万年，我注定为你牵绊终身。”\n写到这里，我依然不知道怎样才能更好地给大家推荐这本书。书中字字都是血泪，句句都是悲怆。梅朵的酸楚和无奈，我无法很好的表达出" +
              "来。但是我希望读者朋友们能够去读她、懂她、了解她。品读《酥油》，读最真实的故事，懂最真诚的期盼，感受最真挚的情感！\n《酥油》",
          "img": "http://apis.juhe.cn/goodbook/img/9a2437d6cced82e1ac272e0cfeba61d6.jpg",
          "reading": "2061人阅读",
          "online": "京东商城:http://book.360buy.com/10105248.html 亚马逊:http://www.amazon.cn/%E9%85%A5%E6%" +
              "B2%B9-%E6%B1%9F%E8%A7%89%E8%BF%9F/dp/B003VQQ9ZA 苏宁易购:http://www.suning.com/emall" +
              "/prd_10052_22001_-7_663274_.html",
          "bytime": "2013年1月11日"
        }, {
          "title": "草木的理想国",
          "catalog": "中国文学 散文 ",
          "tags": "优美散文随笔 值得看的好书 推荐好书 经典散文推荐 ",
          "sub1": "直击心灵的散文饕餮：《草木的理想国》",
          "sub2": "古往今来，中华民族已走过了五千多年的历史路程。五千年的华夏文明，那些古老悠久的历史，该用什么来传承和记忆？也许有人会想到那些古老建筑，那些名胜古迹。对，古老的建" +
              "筑是历史记忆的载体，记载着古老而又遥远的故事。但在古建筑渐渐被破坏而消失的当代社会里，古建筑承载的历史故事也渐渐地消失殆尽，被人们所遗忘。在建筑不足以负载城市的" +
              "记忆时，还有什么可以和一代代人相伴，把城市的记忆传承下去呢？著名作家阿来认为，还有一种东西可以承载城市的记忆，那就是植物，是草，是花，是树！\n《草木的理想国》" +
              "是著名藏族作家阿来创作的返璞归真、直击心灵的散文饕餮，是中国的《瓦尔登湖》，是一部重新审视人与自然关系的碑铭之作。文学大家阿来是获得第五届茅盾文学奖作品《尘埃落" +
              "定》的作者，藏族人，现任四川省作协主席。阿来的著名代表作有诗集《梭磨河》、长篇小说《尘埃落定》、长篇地理散文《大地的阶梯》和当代中国静好至极的散文《草木的理想国" +
              "》等等。\n阿来说：“我不能忍受自己对置身的环境一无所知。生活在这个世界上就要尽力去了解这个世界。” 所以，这本阿来的心灵之旅，与众不同的《草木理想国》就这样诞" +
              "生了。《草木理想国》是一组关于成都这个城市的花木记，承载了成都的历史记忆。书中描绘了成都地区四季的花卉，图文并茂，诗意怏然，更有浓浓的热爱之情倾注其中。简洁清雅" +
              "的文字，处处透着花样的馨香。这里有“冷艳清香受雪知，雨中谁把蜡为衣”的腊梅，有“偷来梨蕊三分白，借得梅花一缕魂”的海棠，有“翠条多力引风长，点破银花玉雪香”的玉" +
              "兰，还有“迎得春来非自足，百花千卉共芬芳”的迎春花。那一段段人文和草木融合的历史渊源，在阿来清新自然的笔下娓娓道来。这美丽的花花草草，感染着作者，也感染着我们，" +
              "让我们心灵得以平静祥和，充满对美好的向往。\n有句话说“人非草木，孰能无情”，对于对花草树木情有独钟的我来说，是不赞同的。因为你怎么对这个世界，这个世界就怎么对" +
              "你。所以草木也并非无情，而是看你是否有情对待。帕慕克说过，我们一生当中至少要有一次反思，引领我们检视自己置身其中的环境。阿来写就的这组关于成都的花木记，其意义也" +
              "正在于此。《草木的理想国》让我们置身于美丽的花草世界的同时，也让我们反思、发现、思考和追求世间的美好，让我们的心灵来一次花草树木的有情洗礼。\n《草木的理想国》" +
              "，文学大家阿来返璞归真、直击心灵的散文饕餮，中国的“瓦尔登湖”，诗意怏然的历史记忆，浪漫美好的花草世界，你，不容错过！\n《草木的理想国》",
          "img": "http://apis.juhe.cn/goodbook/img/c6671783ffefe6c4c52aa3115426d6b2.jpg",
          "reading": "1363人阅读",
          "online": "京东商城:http://book.360buy.com/10972459.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=22639061 亚马逊:http://www.amazon.cn/%E8%8D%89%E6%9C%A8%E7%9A%84%" +
              "E7%90%86%E6%83%B3%E5%9B%BD-%E6%88%90%E9%83%BD%E7%89%A9%E5%80%99%E8%AE%B0-%E9%98%" +
              "BF%E6%9D%A5/dp/B007TQESTM 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_16" +
              "69570_.html",
          "bytime": "2012年12月23日"
        }, {
          "title": "边城",
          "catalog": "中国文学 小说 经典名著 ",
          "tags": "好书推荐排行榜 沈从文优美小说 经典好书推荐 经典小说推荐 ",
          "sub1": "沈从文美作：湘西《边城》",
          "sub2": "《边城》是现代著名作家沈从文先生的代表作之一，是一部优秀的抒发乡土情怀的中篇小说，在我国的文学史上有着重要且特殊的地位。《边城》一书以优美的笔触描写了优美的湘西" +
              "风光及淳朴的风土人情，以诗意的文笔叙述了充满诗意、朴实却凄美的爱情故事。奇美的湘西风光、奇美的爱情故事，以美丽优雅的文采向世人娓娓道来，令人无限向往、无限感叹，" +
              "又无限期盼。\n《边城》作者沈从文先生，是中国著名的小说家、散文家、历史文物研究家和京派小说代表人物。他原名沈岳焕，笔名上官碧、璇若等。他于1902年出生在湖南" +
              "省凤凰县，身上带着三个民族的血统，分别是汉族（其父）、土家族（其母）和苗族（其祖母）。沈从文14岁时曾投身行伍，浪迹湘川黔边境地区。1924年，沈从文先生开始他" +
              "的文学创作生涯，著作了很多散文和小说。抗日战争期间，沈先生曾在西南联大和山东大学任教，1946年回到北京大学任教。建国后，沈从文先生在中国历史博物馆和中国社会科" +
              "学院历史研究所从事中国古代历史的研究工作。1988年5月10日，沈从文先生因心脏病在北京逝世，享年86岁。\n《边城》是沈老先生最重要最著名的文学作品，奠定了其" +
              "在文学史上的历史地位。小说中描写的故事发生在川湘交界的茶峒附近。主人公女孩翠翠和老船夫爷爷靠摆渡生活，身边还有一只大黄狗。茶峒城里有个洒脱大方且慷慨助人的船总叫" +
              "顺顺，他有两个儿子，大儿子天保和二儿子傩送。好巧不巧，天保和傩送同事喜欢上了单纯善良的翠翠，悲剧的种子就这样发芽了。天保和傩送以唱山歌的方式向翠翠公平示爱，让翠" +
              "翠自己选择。天保听过弟弟的歌声后，觉得比不上弟弟，就心灰意冷地驾船远行做生意，不幸意外身亡。傩送因哥哥的死十分自责，也离开了翠翠下桃源去了。伤心的事儿接踵而来，" +
              "翠翠的爷爷也郁闷气结地在雷雨夜中去世，可怜的翠翠从此无依无靠。还好有个热心的老军人杨马兵前来陪伴孤苦伶仃的翠翠，依然以渡船为生，陪着翠翠等待傩送的归来。可是没有" +
              "人知道傩送回不回来，也许他“明天”就回来，也许永远也不回来……\n《边城》一书描绘了边城明净的风光，描写了边城朴实无华的风土人情，叙述了边城一个纯净却伤感的爱情" +
              "故事，淋漓尽致地表现了湘西地方的风情美和人性美，抒发了作者对湘西的热爱、赞美和眷恋之情。在沈老优雅细致的笔调下，故事中的人物形象栩栩如生，跃然于纸上。淳朴厚道却" +
              "倔强的爷爷让人敬佩，而天真善良、清纯可人的翠翠却尤其让我感到心疼和怜惜。翠翠迎来了两兄弟的喜爱，却也迎来了这个爱情的悲剧。她的感情纯洁真挚，对爱情执着专一，矢志" +
              "不渝地等待着心上人傩送的归来，却更让我为之心疼！我只期盼最后傩送能想通，回来给翠翠一个坚实温暖的依靠……\n《边城》，令我无限向往、无限感叹，又无限期盼的优美作" +
              "品，愿大家不要错过。\n《边城》",
          "img": "http://apis.juhe.cn/goodbook/img/8b00012c522fa989ca993a5986618837.jpg",
          "reading": "1511人阅读",
          "online": "京东商城:http://book.360buy.com/11023940.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=20328399 亚马逊:http://www.amazon.cn/%E8%BE%B9%E5%9F%8E-%E6%B2%88" +
              "%E4%BB%8E%E6%96%87/dp/B001ET6A0A 苏宁易购:http://www.suning.com/emall/prd_10052_2200" +
              "1_-7_664618_.html",
          "bytime": "2012年12月19日"
        }, {
          "title": "撒哈拉的故事",
          "catalog": "中国文学 散文 ",
          "tags": "好书推荐 撒哈拉沙漠 流浪文学 经典散文推荐 ",
          "sub1": "三毛散文集：《撒哈拉的故事》",
          "sub2": "“不要问我从哪里来，我的故乡在远方，为什么流浪？流浪远方，流浪……”一提起华文世界里的传奇女子三毛，就不禁想起那黄沙漫天却充满柔情的撒哈拉沙漠，想起那魁梧健壮却" +
              "深情款款的男子荷西。曾多次提笔想写点什么来推荐三毛的这部著名的散文集《撒哈拉的故事》，却因没有勇气面对三毛和荷西悲伤的故事结局，总担心自己会一不小心掉进悲伤的牢" +
              "笼里无法自拔，而一度搁笔。我总是不太愿意去涉阅悲剧，不是因为不喜欢，而是因为我太感性，悲伤的情绪总能久久地围绕着我，让我透不过气。所以我宁愿去相信不太真实的美好" +
              "结局。今天，我终于鼓起勇气再次提笔介绍流浪的三毛和痴情的荷西，介绍《撒哈拉的故事》。虽然三毛和荷西的人生结局是悲伤的，但是他们也曾经拥有非常美好的记忆。三毛的《" +
              "撒哈拉的故事》，非常值得与大家分享。\n《撒哈拉的故事》是三毛全部作品中最脍炙人口的著作，此书由十几篇精彩动人的散文随笔集结编著而成，描写了三毛和丈夫荷西在撒哈" +
              "拉沙漠中的生活。书中描述了《沙漠中的饭店》、幸福的《结婚记》、《荒山之夜》和《沙漠观浴记》等故事，全部以荒凉的撒哈拉沙漠为背景，将自己单调却有趣的沙漠生活以清新" +
              "自然的文笔娓娓道来。《撒哈拉的故事》出版后风靡华文世界，使成千上万的华文读者为之倾倒。\n三毛原名陈懋平，因不会写“懋”字，就将自己的名字改为陈平。汉族人，于1" +
              "943年3月26日出生于重庆。三毛骨子里就带有流浪的天性，旅行与读书是她人生中的两大爱好，她的足迹遍布世界各地。1974年，三毛不顾一切奔赴至撒哈拉沙漠的怀抱。" +
              "苦恋她六年的西班牙潜水工程师荷西也跟随着她的脚步，进驻了撒哈拉沙漠，并终于心想事成，与三毛在沙漠里结了婚。从此三毛和荷西在撒哈拉沙漠过上了单调贫乏却充满情趣的婚" +
              "姻生活。\n三毛是幸运的，有痴情的荷西懂她、爱她。荷西也是幸运的，有一个如此单纯却深刻、独特又专一的妻子。他们俩相知相爱，小打小闹，同享福共患难，很是亲密。如果" +
              "他们就这样一直生活下去，那定是皆大欢喜的事情。但是天不随人意，1979年荷西因意外不幸英年早逝，一对恩爱夫妻生离死别，从此天人相隔。三毛悲痛不已，差点放弃生命，" +
              "追随荷西而去。1981年，三毛回到台湾任教，之后的文学作品总带着点点哀愁与黯然。“我只有一杯浓烈的爱酒，就这样被你泼掉了。” 故乡还是故乡，沙漠还是沙漠，只是那" +
              "个人从此不再出席。\n1991年1月4日，三毛在医院自杀身亡，享年48岁。这次，她是真的追随心爱的荷西而去了。三毛和荷西凄美的爱情故事，令无数人感到哀伤和惋惜。" +
              "但原本狂野的撒哈拉沙漠却因他们俩而显得如此的温柔；那活力四射的沙漠生活故事，却依然能够令我们温柔一笑。\n就让我们走近三毛，走近荷西，走进《撒哈拉的故事》吧，去" +
              "品味单纯却深刻的文学作品，去感受“流浪文学”的风采，去体会沙漠的另类生活，还有去见证凄美却完整的爱情！\n《撒哈拉的故事》",
          "img": "http://apis.juhe.cn/goodbook/img/962b661a9210dd659e5d99234edced2d.jpg",
          "reading": "3224人阅读",
          "online": "京东商城:http://book.360buy.com/10704447.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=21127786 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_2" +
              "323407_.html 亚马逊:http://www.amazon.cn/%E6%92%92%E5%93%88%E6%8B%89%E7%9A%84%E6%95" +
              "%85%E4%BA%8B-%E4%B8%89%E6%AF%9B/dp/B005DRCQZ2",
          "bytime": "2012年12月18日"
        }, {
          "title": "活着",
          "catalog": "中国文学 小说 经典名著 ",
          "tags": "好书推荐 小说推荐 经典小说推荐 ",
          "sub1": "余华巨著《活着》：为活着本身而活着",
          "sub2": "最近，赵宝刚导演的青春三部曲的第三部《北京青年》正在热播，偶然间听到它的片头曲，名字叫《活着》。歌里唱道：“生活啊生活，离不开折磨……这就是生活，就这么活着吧。" +
              "我们离不开生活也难免犯错。爱过了错过了伤过了痛过了，也曾失落过，到最后你还是会爱上这生活……” 听到这首歌，激起了我想看看这部电视剧的冲动。活着，就这么活着。我" +
              "不禁想问，怎样活着？怎样的生活才是有意义的？换句话说，活着的意义是什么？我们究竟是为了什么而活着？生活的本质是什么？一连串的问题就这样涌入脑海。当然，当问题出现" +
              "在脑海的时候，大脑也会随即寻找记忆中的相关信息。于是我联想到了曾经读过的余华的小说《活着》，小说的理念是活着的本质就是为活着本身而活着。\n余华的《活着》是一部" +
              "充满辛酸血泪的沉重人心的小说。在介绍小说之前，我们不妨来了解一下作者。余华，当代著名作家，1960年出生于浙江杭州，后迁居浙江海盐，现定居浙江杭州。在其青春成长" +
              "期间，学习了一回鲁迅先生，弃医从文。从文后先后发表了很多作品，被翻译为多种文字，畅销国内外，对社会的影响颇深，因此也获得了许许多多的奖项。《活着》是其著名代表作" +
              "之一。\n《活着》叙述了在中国三四十年代时，一位地主少爷福贵因为赌博输光了家产，后在为母求医的路上误打误撞被国民党抓去充当壮丁，最后成为共产党解放军的俘虏。返回" +
              "家乡后得知母亲早已去世，可爱的女儿也成了聋哑人，但还好，他的儿子聪明机灵，活泼可爱。然而，命运很残酷，悲剧逐渐来袭。之后的日子里，他经历了人世间莫大的痛苦，他的" +
              "妻子、女儿、儿子都相继离去，从此与他阴阳相隔，只剩下一头老牛陪伴在他身边。《活着》向人们揭示了人活着的本质，就是为活着本身而活着。《活着》中主人公福贵承受了人生" +
              "中的巨大苦难，洒下了无数的泪水，但依然没有绝望，因为他还活着。活着，就这么活着。没有希望，没有绝望，就这样活着，直到生命终结。\n读完《活着》，我们会很揪心、很" +
              "沉重。但同时，发人深省。《活着》会让我们发现，我们现在遇到的挫折失败是多么的不值一提；《活着》会让我们发现，眼泪是富有多么深厚宽广的意义；《活着》会让我们发现，" +
              "活着是一件多么幸运的事。活着就好，活着真好！\n《活着》",
          "img": "http://apis.juhe.cn/goodbook/img/d44ac3450e5fd51121240adca14df766.jpg",
          "reading": "4140人阅读",
          "online": "当当网:http://product.dangdang.com/product.aspx?product_id=22864990 京东商城:http://boo" +
              "k.360buy.com/10330832.html 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_1" +
              "049942_.html 亚马逊:http://www.amazon.cn/%E6%B4%BB%E7%9D%80-%E4%BD%99%E5%8D%8E/dp/B" +
              "004A91D2G",
          "bytime": "2012年11月3日"
        }, {
          "title": "大地的阶梯",
          "catalog": "中国文学 散文 经典名著 ",
          "tags": "优美散文随笔 值得一看的好书 推荐好书 经典散文推荐 ",
          "sub1": "西藏地理散文：《大地的阶梯》",
          "sub2": "“我看那些山，一层一层的，就像一个一个的梯级，我觉得有一天，我的灵魂踩着这些梯子会去到天上。” 年轻喇嘛的这句带着些许落寞、些许神秘的话语，在作家阿来的脑海里留" +
              "下了深刻的印象，他觉得这是一个极好的比喻。阿来在西藏群山中进进出出，真真切切的体验到那从成都平原开始一级级走向青藏高原顶端的一列列山脉，仿佛就是年轻喇嘛口中的比" +
              "喻：阶梯。是的，那是青藏高原的阶梯，那是大地的阶梯。于是，这部优美的地理散文的书名就这样诞生了——《大地的阶梯》。\n《大地的阶梯》是2000年获得茅盾文学奖的" +
              "著名藏族作家阿来的一部长篇地理散文。书中以纯美的语言、超拔的意象描写了作者亲身游历西藏的所见所闻、所感所叹。书中有人人向往的历史古城拉萨、有波涛壮阔的大渡河，有" +
              "嘉木莫尔多的现实与传说……阿来用独特的风格、优美流畅的文笔构思创作了这部散文，显示出了异样灿烂的色彩，从不同的视角反映了西藏的人文与地理、过去与现在，描绘出了一" +
              "幅辽阔寂静、风轻云淡的高原生活画卷。\n在阿来随意洒脱、生动感人的笔下，西藏不再是一个神秘又遥远的名词，它存在得真真切切，它存在的朴朴实实。那一列列高耸如云的山" +
              "脉，在阿来的笔下，同样的气象万千，同样的引发人们无限的遐想。一位法国汉学家认为，在阿来的文学作品中，《大地的阶梯》的文学价值超过了他获得茅盾文学奖的作品《尘埃落" +
              "定》。\n虽然有人把《大地的阶梯》比作豪华的旅游向导书，但我觉得这样的称谓贬低了《大地的阶梯》固有的文化价值。它不仅仅在用优美的文字介绍西藏地理，更重要的是在表" +
              "现西藏的历史文化和自然文化，呼唤人们对历史、对自然的保护意识。那些古老的历史文化，正随着社会的进步而逐渐凋零；那些美丽的自然风景，正随着人们的过度掠夺而消失殆尽" +
              "。那一个民族的历史文化微弱的心跳声和自然文化悲凉的哭喊声，你，听见了吗？\n《大地的阶梯》是一部娓娓道来的、没有丝毫说教气息的长篇散文。它纯美的文字，它深厚的文" +
              "化内涵，值得我们去细细地品味，静静地聆听！\n小编提示：关于作者阿来和获得茅盾文学奖作品《尘埃落定》的详细介绍，请点击查看“阿来的藏族文化小说：《尘埃落定》”" +
              "\n《大地的阶梯》",
          "img": "http://apis.juhe.cn/goodbook/img/3af00be1d6e68c710047a9714d40e4f1.jpg",
          "reading": "1488人阅读",
          "online": "京东商城:http://book.360buy.com/10028856.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=20207521 亚马逊:http://www.amazon.cn/dp/B0013G8ZWK/ 苏宁易购:http://w" +
              "ww.suning.com/emall/prd_10052_22001_-7_789606_.html",
          "bytime": "2012年11月28日"
        }, {
          "title": "四棵杨",
          "catalog": "中国文学 小说 ",
          "tags": "好书 好书伴我成长 文化大革命 经典小说推荐 ",
          "sub1": "寒川子乡土小说：《四棵杨》",
          "sub2": "寒川子创作的《四棵杨》是继路遥的《平凡的世界》、陈忠实的《白鹿原》之后的描写中国农村生活的一部最激荡人心的乡土小说。这是一部悲剧，一部震耳发聩的中国农民的悲剧。" +
              "自1949年土地改革至1976年文化大革命结束的近三十年期间，社会经历了翻天覆地的变化，中国乡土人民饱受苦难的折磨。《四棵杨》描写的正是在这个大背景下中原山村四" +
              "棵杨的农村生活故事，堪称是自1949年以来中国农民及其乡村生活的悲歌。\n《四棵杨》用冷静的笔调，再现了建国后中原农村人民的真实生活。作者寒川子用通俗、活泼的语" +
              "言，叙述了中原农民在社会主义道路上的探索与困惑，栩栩如生地展示了一场被束缚在土地上的文化斗争，而且从人性和文化的视角解读了中国当代农民的共同命运。与其它乡土小说" +
              "所不同的是，《四棵杨》更多的运用了白描的写作手法，小说中的环境描写和心理分析很少，只把故事娓娓道来。强烈的画面感，曲折的故事情节，不知不觉地于细微处撼动人心。" +
              "\n了解一部作品，当然需要了解作品的作者。《四棵杨》的作者寒川子，原名王月瑞，河南南阳人，1962年生，毕业于河南师范大学外语系、解放军外国语学院研究生院。寒川" +
              "子身兼自由作家、翻译家、编剧等职。他爱好围棋和乒乓球，喜欢历史，已出版著译四十余部，专著除《四棵杨》以外，还有《战国纵横》和《毕加索画传》等。寒川子用这样一首诗" +
              "来形容自己：独立寒川上，春秋任剪裁。万千凡尘事，随心作安排。从这首诗中，可以看出作者是一个潇洒、有个性的人。\n《四棵杨》是寒川子构想多年的一部大戏，也是他自认" +
              "为此生不可不完成的作品。四棵杨村是因为村中四棵参天大杨树而得此名。这四棵大杨树分别是成、万、张、孙四家祖先栽下的。书中故事以成家为主线进行描写，塑造了这个村子的" +
              "群体形象，人物特点突出，个性鲜明。《四棵杨》的故事由解放军进村清剿顽匪残部开始，以文革结束而落幕，揭示了制度变迁对中国乡土农村带来的遽变，突出了中国农民在这个大" +
              "时代背景下的悲剧生活。\n《四棵杨》是一部伟大的乡土小说，它让我们心酸，让我们落泪，更让我们深深地思考。中国人普遍都是农民的子孙后代，在21世纪的今天，我们更应" +
              "该去感受祖先父辈们所经历的种种苦难，缅怀祖先父辈们忍辱负重、顽强求生存的精神，从而学会珍惜，学会感恩，学会热爱生活、热爱土地、热爱同情那广大辛勤劳作的劳苦大众。" +
              "\n《四棵杨》",
          "img": "http://apis.juhe.cn/goodbook/img/9f5f132a70631046c75377785ce89310.jpg",
          "reading": "1232人阅读",
          "online": "京东商城:http://book.360buy.com/10113460.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=20807201  亚马逊:http://www.amazon.cn/%E5%9B%9B%E6%A3%B5%E6%9D%A8" +
              "-%E5%AF%92%E5%B7%9D%E5%AD%90/dp/B003DQPPOO",
          "bytime": "2012年11月26日"
        }
      ],
      "totalNum": "39",
      "pn": 0,
      "rn": 30
    }
  }, {
    "id": 252,
    "result": {
      "data": [
        {
          "title": "史蒂夫·乔布斯传",
          "catalog": "产品经理 人物传记 ",
          "tags": "",
          "sub1": "《史蒂夫·乔布斯传》——一个混蛋如何改变世界",
          "sub2": "沃尔特·艾萨克森的《史蒂夫·乔布斯传》是乔布斯本人唯一授权的传记，作为一个控制欲极强的人，乔布斯并没有对这本传记做出任何干预，他到死也没看过这本传记。乔布斯知道" +
              "如果他看了，他会愤怒，但是他也知道，不管怎么样，总会有人写他的传记，因此他主动找了一个靠谱的作家来写。乔布斯是对的，在这本传记面世之前，我曾经看过一本别人写的乔" +
              "布斯传记，只得出了乔布斯是个混蛋这个结论。沃尔特·艾萨克森的《史蒂夫·乔布斯传》则告诉我们，乔布斯这个混蛋是怎样改变世界的！要了解乔布斯的生平，这本传记是最好的" +
              "书籍，忠实的记录了乔布斯传奇的一生，好的，当然也包括坏的。\n沃尔特·艾萨克森是《时代》周刊总编，曾写过《基辛格传》、《富兰克林传》、《爱因斯坦传》，乔布斯多次" +
              "主动邀请沃尔特·艾萨克森为自己写传记遭到拒绝，直到2009年，沃尔特·艾萨克森知道乔布斯得了癌症，才开始着手准备《史蒂夫·乔布斯传》，采访了乔布斯本人、乔布斯的" +
              "家人、乔布斯的同事和乔布斯的竞争对手，2011年10月24日，乔布斯逝世当月，《史蒂夫·乔布斯传》全球同步发行。\n重新定义 个人电脑、手机，改变了动画行业、音" +
              "乐行业、出版行业，影响了通讯、娱乐、生活的方方面面。也许你从没用过苹果的产品，但你仍然从苹果的创新中受益。没有乔布斯的Mac，你今天用的windows不会那么好" +
              "用，没有iPhone，没有乔布斯重新定义手机，android不会是今天的样子，也许你还在用诺基亚。1955年，乔布斯出生即被亲生父母遗弃，受到好心养父养母的悉心" +
              "照顾。1976年创立苹果公司，1980年苹果上市，25岁的乔布斯身价达到2.4亿美元。1984年推出拥有图形界面的个人电脑MAC，在这之前电脑都是命令行形式的。" +
              "1985年，被苹果董事会赶出公司，成立制造小型机的Next公司，被苹果公司告上法庭，一怒之下卖掉所有苹果股票。没有了苹果董事会的约束，乔布斯把他追求完美的性格在" +
              "Next上发挥到了极致，商业上一败涂地。不久又购买了皮克斯公司，生产绘图软件和硬件，又是一败涂地，皮克斯有个不起眼的动画部门，一直得到乔布斯的青睐，这个动画部门" +
              "后来拯救了皮克斯，也拯救了迪斯尼。创造出了《玩具总动员》等多部卖座的迪士尼动画片，在动画行业走在世界前列，2006年以74亿美元卖给迪斯尼。1996年苹果濒临破" +
              "产，乔布斯回归苹果，砍产品线、裁员，专注于少量产品，让苹果重新聚焦于用户体验。1997年推出iMac，让苹果扭亏为盈。2000年推出iPod，占领美国74%MP" +
              "3市场，之后推出iTunes，改变了美国音乐市场格局，2007年推出iPhone，重新定义了手机，2010年推出iPad，2011年，乔布斯在人生巅峰嘎然而止。" +
              "2014年，苹果公司股价超过7000亿美元，1996年乔布斯回归时，苹果亏损10亿美元，股价不到30亿美元。有人说乔布斯的一生跟另外一位乔帮主——乔峰，非常相似" +
              "，想想确实如此。\n自卑不可怕，乔布斯也有深深的自卑，从自卑到自信才是真正的自信。乔布斯被亲生父母遗弃这个问题长期困扰着他，让他自卑，并寻求解脱。\n敢于挑战不" +
              "可能，才能创造奇迹。12岁时，乔布斯想做一个计时器，找到惠普CEO的电话，直接打电话找他要相关元件，CEO跟他通了半个小时电话，最后乔布斯得到了想要的元件，并得" +
              "到了惠普的一份工作。拿破仑的字典里面没有“不可能”三个字，乔布斯的字典里似乎也没有。乔布斯认为是对的事情，没有条条框框的限制，没有不可能，只有立即着手去做，包括" +
              "让正在打官司的竞争对手允许自己无偿使用他们的资源。这个特点是乔布斯能够取得成功的一个重要原因。乔布斯和他的团队所做的产品，都是领先世界并把体验做到极致，所遇到的" +
              "“不可能”可想而知。\n苛求完美，才能打动世界。任何时候，乔布斯都对产品有着苛刻的要求，并且相当固执、不惜成本。对于产品不满意的地方，乔布斯会反复让团队改进，直" +
              "到满意为止，一个细节要改进几十次是很平常的事。乔布斯曾经打电话给Google高管，说iPhone上用的Google地图某个坐标放大之后，有个像素的颜色不对，影响" +
              "了苹果的美观。有时候，一个产品基本完成，准备发布了，乔布斯突然觉得不对，不是自己想要的效果，又会全部推倒重来。乔布斯对产品所有相关的东西都要求完美，包括包装和生" +
              "产产品的工厂、产品的推广广告，即使是用户看不到的电脑内部电路板，乔布斯都会仔细检查并从美学的角度对它进行评判，力求做的漂亮。为了让体验更好或者外观更漂亮，乔布斯" +
              "会不惜多花数倍的成本来实现功能和效果。\n乔布斯是一个将艺术与科技结合的艺术家，做一个好的产品需要超凡的审美能力。\n离开执行力一切都是空谈。乔布斯的执行力依赖" +
              "于聚焦与坚持。他会激光般地聚焦在一件事情上，而对其它事情完成无视，这个特点让他完成了伟大的产品，也让被无视的人受到伤害。挑战不可能与追求完美，总会遇到很大阻力，" +
              "负责执行的人会说不可能完成，而乔布斯则坚持可以，并坚信伟大的艺术家总能按时完成作品，拒绝妥协与平庸，避免了中庸方案，一群最聪明的人一周工作90小时，甚至连续几天" +
              "通宵达旦，创造了卓越产品。\n每个人都有缺点，乔布斯是一个混蛋。一般人物传记的套路是主角曾经很穷、很普通、很笨、很丑、很悲惨，通过努力，取得了成功，看，我也曾经" +
              "是普通人，我的成功可以复制，达到励志效果。讲诉主角缺点时，通常都不会涉及道德，主角总是站在道德制高点的。乔布斯之所以传奇，在于天才与混蛋的结合。乔布斯跟人难以相" +
              "处，一个人在他眼里，要么是天才，要么是白痴，而且总是当面骂人白痴；一个产品要么是世界上最好的，要么是狗屎，他总是当面斥责同事做出来的产品是狗屎；他喜欢占有别人的" +
              "好点子，别人跟他说一个点子，他会说这太疯狂，过了一个星期，他会告诉你他有个好点子，这个点子正是你上次跟他说的；他很固执，他坚持认为他坚持素食，所以不需要洗澡，即" +
              "使别人一再跟他说体味的问题他也不会改变。乔布斯会跟最好的朋友合作项目，然后自私的悄悄私吞额外的奖金；乔布斯有个一起5年的女友，怀了乔布斯的孩子，乔布斯因为还没做" +
              "好父亲的准备，就拒绝承认，并在女友怀孕时对她不理不睬，冷嘲热讽，生下孩子后拒绝抚养，闹上法庭；乔布斯有个好朋友在苹果创办之初就为苹果卖力，之后成为苹果的时薪员工" +
              "，上市时没有拿到股票，有个高层建议乔布斯分一点股票给他，并表示乔布斯给多少自己就给多少，乔布斯当场就说，我一股也不会给。乔布斯自私、缺乏同情心、不负责任、脾气暴" +
              "躁。自然的联想到了星爷，创造了那么多好电影，但合作过的人都认为他太难相处了。\n看完这篇文章，也许你没有看《史蒂夫·乔布斯传》的冲动，对不起，是我没写好，去看看" +
              "吧，绝对值得一看。\n《史蒂夫·乔布斯传》2014年修订版",
          "img": "http://apis.juhe.cn/goodbook/img/68e52b5b4d6715947c73056c2c2e67a8.jpg",
          "reading": "7476人阅读",
          "online": "京东:http://item.jd.com/11401377.html 当当网:http://product.dangdang.com/22484707.htm" +
              "l 亚马逊:http://www.amazon.cn/%E5%8F%B2%E8%92%82%E5%A4%AB%C2%B7%E4%B9%94%E5%B8%83%E" +
              "6%96%AF%E4%BC%A0-%E6%B2%83%E5%B0%94%E7%89%B9%C2%B7%E8%89%BE%E8%90%A8%E5%85%8B%E6" +
              "%A3%AE/dp/B00IM4IFL2/ref=sr_1_1?s=books&amp;ie=UTF8&amp;qid=1416660858&amp;sr=1-" +
              "1&amp;keywords=%E4%B9%94%E5%B8%83%E6%96%AF%E4%BC%A0",
          "bytime": "2014年11月22日"
        }, {
          "title": "因为懂得 所以慈悲",
          "catalog": "人物传记 散文 ",
          "tags": "人物传记推荐 优美散文随笔 好书推荐排行榜 张爱玲的一生 散文推荐 ",
          "sub1": "张爱玲的倾城往事：《因为懂得 所以慈悲》",
          "sub2": "张爱玲，一个出生于书香世家却拥有黑暗童年的女孩，一个追寻岁月静好、现世安稳的烟火女子，一个20世纪最传奇、最绚烂、最孤寂、也最真实的女人。她是高傲的，也是孤独的" +
              "。这样一个传奇女子，无疑是很多人好奇和探究的对象。《因为懂得 所以慈悲》是“隐世才女”白落梅的全新力作。她以最清澈的文字、最诗意的笔法和最详实的资料，全面演绎了" +
              "“旷世才女”张爱玲的倾城岁月，生动地展现了张爱玲极富传奇的一生，备受“张迷”们的关注。\n《因为懂得 所以慈悲》共有“民国临水照花人”、“当知出名要趁早”、“尘" +
              "埃里开出花朵”、“人生有情皆过往”、“倾城后华丽转身”和“今生只作最后一世”等六卷，以优美清新的文字讲述了张爱玲年幼时的艰辛、备受争议的张胡恋、国外隐居生活等倾" +
              "城往事。此书的作者是“文字清淡，心似兰草”的白落梅，原名胥智慧，是一个凌霜傲雪、拣尽梅枝的女子。她的文学代表作有《世间所有相遇都是久别重逢》、《恍若梦中一相逢》" +
              "、《烟月不知人事改》、《在最深的红尘里重逢——仓央嘉措诗传》、《你若安好便是晴天：林徽因传》等等。\n张爱玲是民国世界的临水照花人，更是中国文学史上的奇葩。她优" +
              "雅地挥舞着华丽又寒冷的文字剑，更坚定地似飞蛾扑火般扑向那一场绚烂而冒险的爱情旅程。她，拥有绚丽惊世的成名过往；她，拥有痴心不悔的爱情经历；她，拥有十里洋场的上海" +
              "故事；她，拥有华美悲凉的香港情缘；她，还拥有离群索居的人生迟暮。她是谁？她就是决绝、独立而又情深意长的张爱玲！\n中国当代散文家余秋雨说：“张爱玲死得很寂寞，就" +
              "像她活得很寂寞一样。但文学并不拒绝寂寞，是她告诉历史，20世纪的中国文学还存在着不带多少火焦气的一角。正是在这一角中，一个远年的上海风韵犹存。”\n张爱玲擅于洞" +
              "察人性，虽然亘古的孤寂和低郁贯穿了她的一生，但是在浮华和孤独的背后，她却只是一个追寻岁月静好、现实安稳的烟火女人。“因为懂得，所以慈悲。” 是张爱玲写给胡兰成的" +
              "诀别语；《因为懂得 所以慈悲》，是白落梅写给我们的张爱玲传记。白落梅以其淡薄，书写张爱玲之凉薄，终于让张爱玲多了一分暖意。翻开《因为懂得 所以慈悲》，让我们一起" +
              "去领略“旷世才女”张爱玲的绝世风采……\n《因为懂得 所以慈悲》",
          "img": "http://apis.juhe.cn/goodbook/img/72ae33b4991f583ff5b99f9047758056.jpg",
          "reading": "1527人阅读",
          "online": "京东商城:http://item.jd.com/10918713.html 当当网:http://product.dangdang.com/22595986.h" +
              "tml 亚马逊:http://www.amazon.cn/%E5%9B%A0%E4%B8%BA%E6%87%82%E5%BE%97-%E6%89%80%E4%B" +
              "B%A5%E6%85%88%E6%82%B2-%E5%BC%A0%E7%88%B1%E7%8E%B2%E7%9A%84%E5%80%BE%E5%9F%8E%E5" +
              "%BE%80%E4%BA%8B-%E7%99%BD%E8%90%BD%E6%A2%85/dp/B006RPCZFU/ 苏宁易购:http://www.sunin" +
              "g.com/emall/prd_10052_22001_-7_10434118_.html",
          "bytime": "2013年8月28日"
        }, {
          "title": "人生不设限",
          "catalog": "人物传记 成功励志 ",
          "tags": "人生 人生态度 励志好书推荐 心灵励志书籍 推荐一本名人传记 ",
          "sub1": "《人生不设限》——我那好得不像话的生命体验",
          "sub2": "亲爱的读者朋友们，我们想象一下，如果一个人天生没有四肢，他会过上怎样的人生？是绝望到早早结束自己的生命？还是会在社会福利机构中懦弱地度过余生？现实中，就有那么一" +
              "个天生没有四肢的人。不过，出乎人们意料的，他不消极、不绝望，反而异常地自信、快乐，拥有顽强的生命力，而且非常出名，为世人所敬仰。他是谁？他就是著名残疾人励志演讲" +
              "家力克·胡哲——一个患有海豹肢症，天生没有四肢的男人。\n力克·胡哲（Nick Vujicic），“没有四肢的生命”（Life Without Limbs）组织" +
              "创办人、澳大利亚杰出青年，他于1982年12月4日出生于澳大利亚墨尔本，他天生没有双臂和双腿，只在左侧臀部以下的位置有一个带着两个脚趾头的他自称的“小鸡腿”。这" +
              "样的他，成长过程必是十分艰难的。然而，他克服了常人难以想象的困难，不仅学会了生活自理，还学会了骑马、打鼓、游泳、踢足球、打高尔夫球和冲浪等体育项目。他中学时是学" +
              "校的学生会主席，并顺利地获得了会计和财务规画本科双学位。他熟稔投资，大学毕业后拥有了自己的公司。\n力克·胡哲从17岁起开始演讲，向全球人们介绍自己不屈服于命运" +
              "的生命体验。他为人乐观幽默、坚毅不屈、热爱生命，不断鼓励着身边的人，年仅31岁的他已踏遍世界各地，接触逾百万人，激励和启发着他们的人生。\n《人生不设限》是力克" +
              "·胡哲根据自己的亲身经历创作的励志书籍，是一部撼动数亿人心灵的勇气之书。《人生不设限》让我们看到了作者如何面对人生的挑战，让我们知道了他的处事的智慧。虽然身患海" +
              "豹肢症，力克·胡哲却不以悲情的态度而是积极乐观地面对人生。通过此书，力克告诉我们：就算环境不能改变，我们可以改变自己的心，改变自己看待人生的态度；每个人都是独一" +
              "无二的，我或许并不完美，但我却是完美的我……\n香港特首曾荫权说：“我相信任何和他接触过的人，都会像我一样，惊讶于他那连很多健全的人也没有的自信、快乐和生命力。" +
              "虽然没有手脚去接触世界，但力克看清世情，也能用说话触动人心。他令我印象最深刻的话，是“决定我们将来的，不是环境，是态度”。不论际遇顺逆，只要认清目标，积极面对，" +
              "生活其实满是祝福。”\n没有一本书，比力克的故事，更能带给我们希望！翻开《人生不设限》，让我们看看力克·胡哲如何从失望到绝望再到充满希望，看看他如何从一无所有到" +
              "一无所缺。品读《人生不设限》，让自己知道什么叫永不放弃的精神，以及如何做一名心灵强者！\n《人生不设限》",
          "img": "http://apis.juhe.cn/goodbook/img/faae1a0a6dca127360996ac56baa0dea.jpg",
          "reading": "5794人阅读",
          "online": "京东商城:http://item.jd.com/10657304.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=21099418 亚马逊:http://www.amazon.cn/%E4%BA%BA%E7%94%9F%E4%B8%8D%E8%A" +
              "E%BE%E9%99%90-%E5%8A%9B%E5%85%8B%E2%80%A2%E8%83%A1%E5%93%B2/dp/B0052CDWJC/ref=sr" +
              "_1_1",
          "bytime": "2013年7月5日"
        }, {
          "title": "舞遍全球",
          "catalog": "人物传记 成功励志 ",
          "tags": "人物传记推荐 奋斗 好书 畅销书排行榜 自传 芭蕾 ",
          "sub1": "从乡村少年到芭蕾巨星的传奇：《舞遍全球》",
          "sub2": "《舞遍全球》是顶尖芭蕾舞演员李存信创作的一部坦诚感人的自传。作品描述了芭蕾明星李存信传奇的一生，揭示了命运的偶然性，展现了中国社会四十年间巨大的变迁。《舞遍全球" +
              "》不仅让我们看到了东西方的文化差异，更让我们看到了一个人如何凭借勇气、力量、爱和渴望自由的心灵迸发出巨大的能量。\n李存信，1961年出生在中国山东青岛一个贫困" +
              "的家庭里，饥饿、贫穷，李存信在每天吃地瓜干的环境中长大。11岁那年，一个非常偶然的机会让他被选入北京舞蹈学院学习芭蕾舞。1979年，李存信作为第一批公派艺术留学" +
              "生去到了美国。\n1981年，快要到回国的日子了，李存信却非常纠结，他舍不得深爱的女友伊丽莎白，于是为了爱情和对艺术的追求，他做出了一个惊人的决定：和伊丽莎白结" +
              "婚，并留在美国。这一事件在当时引起了轩然大波，而且惊动了两国高层。\n待“叛逃”事件平息之后，李存信刻苦努力，最终成为了世界顶尖的芭蕾舞演员。二十七年后，辉煌的" +
              "芭蕾舞演员李存信便成功地转入金融界，现任澳大利亚一家著名证券经纪公司的资深经理。2003年，李存信将自己的芭蕾舞生涯写入传记《舞遍全球》（又名《毛泽东的最后一个" +
              "舞者》），并在澳大利亚出版，立即引起了巨大的轰动，畅销全球。2009年10月1日，由《舞遍全球》改编而成的电影《最后的舞者》在澳大利亚上映，深受西方人民的欢迎。" +
              "\n《舞遍全球》是一部坦率、感人且颇具幽默感的自传，让我们了解到芭蕾巨星李存信的传奇人生。在那个特殊的年代里，李存信有如此大的勇气和如此惊人的魄力，确实让人感到" +
              "十分敬佩和感动。\n品读《舞遍全球》，让我们在李存信的带领下，去了解一个从乡村少年到芭蕾巨星的传奇，去体会奋斗的艰辛，去领略追求梦想的勇气和魄力……\n《舞遍全" +
              "球》",
          "img": "http://apis.juhe.cn/goodbook/img/c2e1be6ed939c3844b227fd4a04ab0ad.jpg",
          "reading": "3113人阅读",
          "online": "京东商城:http://book.jd.com/10111110.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=9248272 亚马逊:http://www.amazon.cn/%E8%88%9E%E9%81%8D%E5%85%A8%E7%90" +
              "%83-%E4%BB%8E%E4%B9%A1%E6%9D%91%E5%B0%91%E5%B9%B4%E5%88%B0%E8%8A%AD%E8%95%BE%E5%" +
              "B7%A8%E6%98%9F%E7%9A%84%E4%BC%A0%E5%A5%87-%E6%9D%8E%E5%AD%98%E4%BF%A1/dp/B0011CT" +
              "PMA/ref=sr_1_1",
          "bytime": "2013年5月27日"
        }, {
          "title": "卑鄙的圣人：曹操",
          "catalog": "人物传记 历史 小说 ",
          "tags": "三国历史 中国历史 历史好书推荐 历史小说 推荐好书 ",
          "sub1": "曹操全传：《卑鄙的圣人：曹操》",
          "sub2": "曹操，字孟德，三国时期的魏王，亦是东汉末年著名的政治家、军事家、文学家和书法家。《三国志》中称曹操为“治世之能臣，乱世之英雄”。的确，曹操胸怀大志，在政治、军事" +
              "方面的才能非同凡响，在诗赋和书法方面的造诣也很高，开启并繁荣了建安文学，著有《观沧海》、《龟虽寿》等乐府诗。曹操生性多疑，对待敌人时奸诈狠毒，体恤众生时却仁义无" +
              "比。他，究竟是怎样的一个人？翻开《卑鄙的圣人：曹操》，让我们走进曹操尘封了两千年的精彩内心世界，看透这个独一无二的三国奸雄。\n《卑鄙的圣人：曹操》是曹操去世1" +
              "791年来，可能是让曹操本人最服气的曹操全传。作者王晓磊，男，天津人，中国历史作家，被称为“曹操指定21世纪代言人”。他熟读现存关于曹操的所有史料，循着每一条蛛" +
              "丝马迹刻苦钻研，上下求索十余年。功夫不负有心人，他终于将1791年前的曹操彻底看透。曹操的品德、计谋，曹操的饮食、着装，曹操的大智慧、小毛病，甚至是曹操说话的习" +
              "惯语气，王晓磊都烂熟于心。于是这本迄今为止最真实、最鲜活、最完整的曹操全传——《卑鄙的圣人：曹操》就这样诞生了。\n长篇历史小说《卑鄙的圣人：曹操》一书以一件件" +
              "历史故事讲透曹操对付三国群雄时的卑鄙、奸诈和狠毒计谋；用一页页历史书卷浸透曹操体恤天下众生的柔情、仁义和圣人情怀。此书让我们认识到，曹操，他是如此的与众不同。他" +
              "的奸诈、他的卑鄙、他的多疑、他的柔情、他的仁义、他的才华，无不深深吸引着读者们的眼球，撩起了我们浓浓的探究兴趣。\n曹操是多年以来最为争议的历史人物之一。作为军" +
              "事家、政治家，他白手起家，于乱世中崛起，平定中原，成就一方伟业；作为文学家，他开启并繁荣了建安文学，所写诗歌豪放大气、深沉而强健。\n“神龟虽寿，犹有竟时。螣蛇" +
              "乘雾，终为土灰。老骥伏枥，志在千里。烈士暮年，壮心不已。” 让我们翻开《卑鄙的圣人：曹操》，走进他尘封了两千年的精彩的内心世界，看透这个独一无二的三国奸雄，去品" +
              "味他的奸诈、他的温柔、他的豪放……\n《卑鄙的圣人：曹操》",
          "img": "http://apis.juhe.cn/goodbook/img/27d2beee78dae98612b4e258e8fee588.jpg",
          "reading": "6416人阅读",
          "online": "京东商城:http://book.jd.com/11123762.html 当当网:http://product.dangdang.com/main/produ" +
              "ct.aspx?product_id=22784522&amp;ref=book-11806-3031_5-62583-0 亚马逊:http://www.ama" +
              "zon.cn/dp/B005EEHBU4 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_530407_" +
              ".html",
          "bytime": "2013年4月10日"
        }, {
          "title": "十年一觉电影梦：李安传",
          "catalog": "人物传记 成功励志 ",
          "tags": "人物传记推荐 值得看的书 励志好书推荐 李安自传 ",
          "sub1": "《十年一觉电影梦：李安传》",
          "sub2": "李安，一位享誉世界影坛的著名华人导演，2013年凭借“神作”《少年派的奇幻漂流》荣获奥斯卡最佳导演奖，2012年，被美国《娱乐周刊》评为全球25位仍在坚持拍电影" +
              "的“最伟大导演”之一，是唯一上榜的华人导演，1995年凭借《理智与情感》轰动国际影坛，获得奥斯卡七项提名。《十年一觉电影梦：李安传》是李安唯一授权并亲自审订，由" +
              "张靓蓓编著的个人自传，作品以第一人称口述的方式，讲述李安电影生涯第一个十年执著、艰辛的追梦历程。\n《十年一觉电影梦：李安传》讲述了一个导演的自我修养，讲述了这" +
              "个男人的征服与温存。本书是一个坚持“理想不死”的电影人的成长告白，更是一部探究“如何面对磨难和荣耀”的自我对话。通过本书，我们可以看到李安一次次的失败，又一次次" +
              "的爬起，支撑他的，是那深埋心里的电影梦……\n李安，1954年10月23日出生于台湾的书香门第，深受中国传统文化的熏陶。通过《十年一觉电影梦》一书，他告诉所有人" +
              "，他眼中的自己，其实是“一个没用的人”。他两次高考落榜；名校毕业却遭遇“毕业即失业”，做全职“家庭煮夫”六年；将近不惑之年，他却还在剧组守夜看器材、扛沙袋、做苦" +
              "力……即便如此，他最终还是成功了，成为了斐声国际影坛的著名导演，架起了东西方文化的沟通桥梁。\n李安屡次获得奥斯卡金像奖、金球奖、威尼斯电影节金狮奖、柏林电影节" +
              "金熊奖等国际顶级电影大奖，是华人迄今唯一获得奥斯卡最佳外语片奖的导演，更是亚洲迄今唯一获得奥斯卡最佳导演奖的导演。《十年一觉电影梦：李安传》将李安的真实、真诚、" +
              "真性情、自信、温厚、君子风和他在电影内外的文化见地与人生见识展露无遗，与影迷和读者们共分享。\n李安说：“做电影二十年，以我现在的成绩，我就是再拍十年烂片，还会" +
              "有人找我拍电影。可是对于观众，对于期待你的人，要有一个交代。这是你作为一个有天分的人，欠观众的一个人情。” 读李安，读《十年一觉电影梦》，体会追梦的执着与艰辛，" +
              "感受成功的真实与淡定！\n《十年一觉电影梦》",
          "img": "http://apis.juhe.cn/goodbook/img/a663d8c9263bb061d4f0213766282b09.jpg",
          "reading": "2836人阅读",
          "online": "京东商城:http://book.jd.com/11182626.html 当当网:http://product.dangdang.com/main/produ" +
              "ct.aspx?product_id=23190017 亚马逊:http://www.amazon.cn/dp/B00BKT6WXE",
          "bytime": "2013年3月31日"
        }, {
          "title": "谁的青春不迷茫",
          "catalog": "人物传记 成功励志 ",
          "tags": "励志好书推荐 奋斗 好书伴我成长 畅销书排行榜 青春文学 ",
          "sub1": "刘同的十年逆袭人生：《谁的青春不迷茫》",
          "sub2": "刘同，相信看过《职来职往》的朋友们都认识他，也很多人喜欢他，特别是女生们。没错，他就是现任光线传媒资讯事业部副总裁，《职来职往》上那个语出惊人的帅小伙，一位真正" +
              "的“高富帅”。也许，大家更为熟知的是现在那个头顶光环、表面光鲜靓丽的刘同，孰不知，他也经历过迷茫的青春，经历过艰辛奋斗的历程。《谁的青春不迷茫》，为你讲述一个奋" +
              "斗小青年的逆袭人生。\n刘同，男，毕业于湖南师大中文系，现任光线传媒资讯事业部副总裁，有过10年电视从业经验。同时，他也是中国新生代作家，青春哲理小说的代表性人" +
              "物，更是一名职场明星达人，是众多年轻人的职场偶像。其文学代表作有《五十米深蓝》、《美丽最少年》、《离爱》等畅销小说和《这么说你就被灭了》、《职场急诊室-谁没一点" +
              "病》等职场励志畅销书。\n《谁的青春不迷茫》是刘同送给所有年轻人的心灵指南，送给所有同龄人的成长礼物。作品讲述了奋斗小青年刘同十年北漂的成长岁月，以及作者对这十" +
              "年过往经历的总结、感悟及思考。150万字的北漂纪录，跨度十年的自我对话，给都市中焦躁不安、困惑迷茫的年轻人点亮一盏明灯。\n“我们都一样，正处于期盼未来，挣脱过" +
              "去，当下使劲的样子。会狼狈，有潇洒，但更多的是不怕。不怕动荡，不怕转机，不怕突然。谁的青春不迷茫，其实我们都一样。” 刘同说：“你觉得孤独就对了，那是让你认识自" +
              "己的机会。你觉得不被理解就对了，那是让你认清朋友的机会。你觉得黑暗就对了，那是你发现光芒的机会。你觉得无助就对了，那样你才能知道谁是你的贵人。你觉得迷茫就对了，" +
              "谁的青春不迷茫……” 是的，其实都一样，没有谁的青春是不迷茫的，每个人都是是这样成长起来的。\n搜狐主编刘昂说：“刘同无关完美，只是，他能努力至极致，将不完美变" +
              "成完美，化缺点为优点，像功夫小子，无天资有野心，每打输一架，回家舔着伤口日日勤练，然后返回来再战一回。” 青春不怕迷茫，怕的是迷茫时不去思索；青春不怕失败，怕的" +
              "是失败后不敢重新来过。读《谁的青春不迷茫》，看刘同的十年逆袭人生，然后走上自己的青春奋斗之路！\n《谁的青春不迷茫》",
          "img": "http://apis.juhe.cn/goodbook/img/84dd2d3b7bd4f6847a598c6dfe738325.jpg",
          "reading": "15503人阅读",
          "online": "京东商城:http://book.360buy.com/11120361.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=22925062 亚马逊:http://www.amazon.cn/%E8%B0%81%E7%9A%84%E9%9" +
              "D%92%E6%98%A5%E4%B8%8D%E8%BF%B7%E8%8C%AB-%E5%88%98%E5%90%8C/dp/B00A67K0A2/ref=sr" +
              "_1_1 苏宁易购:http://www.suning.com/emall/prd_10052_10051_-7_3985012_.html",
          "bytime": "2013年3月17日"
        }, {
          "title": "风雨哈佛路",
          "catalog": "人物传记 成功励志 教育 ",
          "tags": "人生 励志小说 好书推荐 莉丝·默里 ",
          "sub1": "最贫穷最勇敢的哈佛女孩的感人故事：《风雨哈佛路》",
          "sub2": "《风雨哈佛路》是美国著名的励志演说家莉丝·默里畅销全球的自传体小说。作品讲述了一个成长在毒品、艾滋、饥饿缠绕的家庭环境中的贫穷女孩莉丝勇敢地克服重重困难，最终以" +
              "优异的成绩进入哈佛大学的励志故事，震撼了世界无数人的灵魂，激励了无数读者的奋斗之心。莉丝·默里把自己的亲身经历写进作品里，创作了这部感人至深的伟大回忆录，引发了" +
              "全世界读者的强烈共鸣。\n《风雨哈佛路》是一部献给所有身处困境中的人们的励志之书。作品中的主人公莉丝是一个出生在纽约贫民窟里的女孩。她的家庭非常贫困而且糟糕。她" +
              "的父母都吸毒，后来也患上了艾滋病。尽管如此，莉丝仍深深地爱着她的父母。因为肮脏的衣着和满头的虱子，莉丝饱受同学们的嘲弄和嫌弃，所以她不喜欢去学校，最后因为逃学而" +
              "被送进了女童院。\n在莉丝十五岁那年，她苦苦维持的家庭终于支离破碎了，她成了无家可归的街头流浪儿。莉丝捡垃圾、偷东西、整夜停留在地铁里……不久后，她深爱的母亲因" +
              "艾滋病而去世，被装在一个简陋的木箱里就这样埋了，莉丝悲伤的同时心灵也深受触动。她想起母亲的名言：“总有一天，生活会变好的”，莉丝下定决心不再继续这种糟糕的生活，" +
              "她要走进那个光鲜明亮的世界，不管付出多大的艰辛。于是，无处安身的莉丝常常在地铁站、走廊里学习和睡觉，她拼命地努力着，终于用两年的时间完成了四年的高中课程，并获得" +
              "了“《纽约时报》一等奖学金”，以优异的成绩考入哈佛大学。\n《风雨哈佛路》是一部震撼人心、感人肺腑的回忆录。作者莉丝·默里是一名闻名世界的国际演说家，她于198" +
              "0年出生在纽约市布朗克斯区，从小成长在毒品、艾滋、饥饿的糟糕环境中，最饥饿的时候，她和姐姐把一管牙膏分成两截来当做晚餐。即便如此，莉丝仍没有绝望，她竭尽全力地同" +
              "悲惨的命运作抗争，以惊人的勇气和力量爬出了深渊，成功地沐浴到了渴望已久的温暖阳光。她成为了感动全美的“奇迹女孩”，也成为了“美国当代杰出年轻女性”，更成为了全世" +
              "界处于困境中的人们的好榜样。\n《风雨哈佛路》是一部经典的励志书，一部伟大的文学作品。2003年，莉丝的故事被搬上了电影屏幕，同样获得了不同凡响的成功。读《风雨" +
              "哈佛路》，看《风雨哈佛路》，在被震惊、感动的同时，我不禁自相惭愧。扪心自问，我们的生活不会比莉丝更糟糕，我们也从来没有像莉丝一样无路可退过，但为何我们不能实现自" +
              "己的理想？其实，面对挫折与困境，我们缺乏的是莉丝哪改变命运的勇气和力量……",
          "img": "http://apis.juhe.cn/goodbook/img/12457a80aecddcf1b9df0f38d4a20c6e.jpg",
          "reading": "3472人阅读",
          "online": "京东:http://book.360buy.com/10385250.html 当当:http://product.dangdang.com/main/prod" +
              "uct.aspx?product_id=21021269 亚马逊:http://www.amazon.cn/mn/detailApp/ref=asc_df_B0" +
              "04HO4TBG534796/?asin=B004HO4TBG 苏宁易购:http://www.suning.com/emall/prd_10052_22001" +
              "_-7_583944_.html",
          "bytime": "2013年2月9日"
        }, {
          "title": "只是孩子",
          "catalog": "人物传记 外国文学 ",
          "tags": "好书 好书推荐排行榜 推荐一本名人传记 爱情回忆录 ",
          "sub1": "《只是孩子》——朋克摇滚桂冠诗人帕蒂·史密斯的爱情回忆录",
          "sub2": "《只是孩子》是朋克摇滚桂冠诗人帕蒂·史密斯创作的一部人生回忆录，一部她与艺术家罗伯特·梅普尔索普传奇的、美好的爱情回忆录。帕蒂·史密斯，是美国著名的作家、音乐家" +
              "和视觉艺术家，更是一名伟大的摇滚歌手，开创了一个朋克摇滚时代。罗伯特·梅普尔索普，是美国前卫的著名艺术家，他的摄影作品大胆、独特，在摄影界开创了一个全新的时代。" +
              "在1967年，他们一个是离家流浪的女孩，一个是荒废学业的男孩，命运让他们俩在布鲁克林偶遇，从此携手奋斗，于不同的领域各自开创了一个伟大的时代。\n《只是孩子》的" +
              "作者帕蒂·史密斯（Patti Smith），一个美国极其著名的女性人物。她的著名不仅在于她的朋克摇滚，还在于她的文学作品和视觉艺术（素描、摄影、插画）。1970" +
              "年代，帕蒂·史密斯革命性地将诗歌与摇滚互相结合，开创了一个朋克摇滚时代，被誉为“朋克摇滚桂冠诗人”。她的首张专辑《马群》的封面肖像即由她的好友兼爱人罗伯特·梅普" +
              "尔索普（Rober Mapplethorpe）拍摄，成为史上最伟大的100张专辑之一。帕蒂·史密斯的文学代表作有《维特》、《白日梦》、《珊瑚海》等等，而《只是孩" +
              "子》是她于2010年创作的与惊世骇俗的艺术摄影师罗伯特·梅普尔索普的刻骨铭心的爱情回忆录，获得了美国最高的图书奖——“美国国家图书奖”。\n《只是孩子》用感人肺" +
              "腑的语言叙述了帕蒂与罗伯特共同的人生，和他们之间最传奇、最美好的爱情故事。命运让他们相遇，于是他们携手献身创作，追逐着共同的梦想，彼此激励、相互扶持，终于梦想成" +
              "真时，曾经那个荒废学业的男孩却静静地退出了生命的舞台。《只是孩子》和青春有关，和奋斗有关，和梦想有关。它是两个青年艺术家共同奋斗的真实写照，感动了无数人。\n“" +
              "我想死在你怀里，在我还活着的时候。” 这一句不太合乎逻辑但又十分感动的话，敲痛了所有人的心。曾经混乱而浪漫的生活，曾经叛逆而执着的奋斗，只是因为，我们还是孩子…" +
              "…《只是孩子》，这本在豆瓣读书网读者们给予了高达9.3分的文学作品，我们，值得拥有！\n《只是孩子》",
          "img": "http://apis.juhe.cn/goodbook/img/32fd037401e0bcc084bb527b7ed36994.jpg",
          "reading": "1533人阅读",
          "online": "京东商城:http://book.360buy.com/11104244.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=22886480 亚马逊:http://www.amazon.cn/dp/B009OWBZ9A/",
          "bytime": "2013年2月3日"
        }, {
          "title": "忏悔录",
          "catalog": "人物传记 外国文学 经典名著 ",
          "tags": "世界名著 值得收藏的经典好书 好书推荐 经典人物传记 ",
          "sub1": "卢梭巨著：《忏悔录》",
          "sub2": "卢梭是18世纪法国伟大的启蒙思想家、哲学家、教育家、文学家和作曲家，同时是法国大革命的思想先驱，启蒙运动最卓越的代表人物之一。《忏悔录》是卢梭晚年的一部伟大自传" +
              "，在其颠沛流离的逃亡生活中创作而成。这是一部名为“忏悔”实为“控诉”的悲愤的《忏悔录》，书中记载了卢梭从出生到被迫离开圣皮埃尔岛之间五十年的生活经历，讲述了他被" +
              "侮辱和被损害的一生，表达了他的全部思想感情，也深刻地剖析了他的行为和他的内心世界。\n卢梭全名为让·雅克·卢梭 （Jean-Jacques Rousseau），" +
              "于1712年出生在现今的瑞士日内瓦的一个钟表匠家庭里。母亲在其出生十天后去世，父亲在其10岁时因捍卫正义得罪高官而愤然出走，留下了孤苦伶仃的小卢梭。1728年，" +
              "16岁的卢梭只身离开日内瓦，四处漂泊，做临时工谋生。1750年，38岁的卢梭凭借一篇论文而一举成名，后续又创作了《论不平等的起源》、《埃罗伊兹的故事》、《爱弥尔" +
              "》、《社会契约论》等伟大著作。\n1762年，卢梭的教育论著《爱弥尔》一书出版，但因其触怒了封建统治阶级，这本著作给他带来的不是荣誉而是灾难。卢梭遭到了法国当局" +
              "的通缉，遭到穷追不舍的迫害，于是50岁的他不得不开始过上逃亡的生活。严酷的官方判决和教会谴责给了他沉重的一击，但是最令他痛心的不是敌人的攻击，而是亲友的背叛。1" +
              "765年，他曾经的友军出版了一本《公民们的感情》的小册子，强烈攻击并严重抹黑了卢梭的人品。此时，卢梭眼看着自己被抹黑得即将成为一个千古罪人，于是他拿起了为自己辩" +
              "护和反抗的笔，怀着极其悲愤的心情在流离失所的逃亡生活中断断续续地完成了他的自传——文学巨著《忏悔录》。卢梭的晚年都在悲惨痛苦中度过，最终于1778年7月2日在法" +
              "国逝世，享年66岁。\n《忏悔录》一书是卢梭悲惨的晚年岁月的产物，一部在残酷迫害下为自己的存在辩护的自传，一部无比辛酸、震撼人心的作品。卢梭在此书中以惊人的诚实" +
              "、坦率的态度和深刻的内省记录了自己50多年的思想和生活。《忏悔录》思想内容丰富，人物形象鲜明，情节真实生动，是卢梭最为重要的文学代表作，深刻地影响了19世纪欧洲" +
              "思想和文学的发展。\n《忏悔录》以其思想、内容、艺术和风格上的重要意义而奠定了卢梭的长久受人景仰的崇高的文学地位。正如卢梭在《忏悔录》开篇所说的：“这是世界上绝" +
              "无仅有、也许永远不会再有的一幅完全依照本来面目和全部事实描绘出来的人像。不管你是谁，只要我的命运或我的信任使你成为这本书的裁判人，那么我将为了我的苦难，仗着你的" +
              "恻隐之心，并以全人类的名义恳求你，不要抹煞这部有用的独特的著作。”\n《忏悔录》",
          "img": "http://apis.juhe.cn/goodbook/img/eb74d8ba0db96ba38284646d3966d587.jpg",
          "reading": "1708人阅读",
          "online": "京东商城:http://book.360buy.com/10554514.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=9311254 亚马逊:http://www.amazon.cn/%E5%BF%8F%E6%82%94%E5%BD" +
              "%95-%E8%AE%A9%C2%B7%E9%9B%85%E5%85%8B%C2%B7%E5%8D%A2%E6%A2%AD/dp/B0011F6EFI 苏宁易购" +
              ":http://www.suning.com/emall/prd_10052_22001_-7_864566_.html",
          "bytime": "2013年1月5日"
        }, {
          "title": "旁观者",
          "catalog": "人物传记 历史 管理 ",
          "tags": "值得推荐的好书 管理书籍推荐 经典管理畅销书 自传体小说 ",
          "sub1": "《旁观者》——现代管理学之父德鲁克的回忆录",
          "sub2": "旁观者，意为置身局外，从旁边观察局内动态的人。所谓当局者迷，旁观者清，如果以一个旁观者的身份来观察世界万物，很多事情都能理得清清楚楚。现代管理学之父彼得·德鲁克" +
              "就把自己比作这样一个旁观者。《旁观者》是当代国际上最著名的管理学家彼得·德鲁克的自传体小说，是一部描写了他一生经历的回忆录。《旁观者》虽然不是德鲁克最重要的著作" +
              "，但却是他自己最喜爱的，反刍时间最长的一部作品。\n彼得·德鲁克，现代管理学之父，管理大师中的大师，于1909年11月19日出生在维也纳，祖籍荷兰，1937年移" +
              "民美国，以作家、教授、咨询家为职。德鲁克从小在文化富裕的环境中长大，父亲是负责文化事务的官员，母亲是名医生。彼得·德鲁克一生中共创作50多部作品，每一本著作都名" +
              "扬世界，影响深远。他曾在《哈佛商业评论》发表过30余篇文章，是当代国际上最出色的管理学家。他著作中的管理思想和精辟见解，深刻地影响了杰克·韦尔奇、比尔·盖茨等国" +
              "际上知名的企业家。彼得·德鲁克一生笔耕不辍，他曾说：“如果我能活到80岁，我要写到80岁。” 他言出必行，年逾九旬还创作了《德鲁克日志》一书，被《纽约时报》赞誉" +
              "为“当代最具启发性的思想家”。2002年，美国总统布什亲自为其颁布美国公民最高荣誉——“总统自由勋章”。2005年11月11日，这位受世界人尊敬的管理学家彼得·" +
              "德鲁克在加州家中逝世，享年95岁。\n《旁观者》以清晰练达的文风，详细生动地描述了彼得·德鲁克的成长历程，介绍了他人生中的点点滴滴。此著作刻画了一些特别的人和一" +
              "些特别的事，可以说是一本短篇故事集，呈现出社会的图像，捕捉并传达了现在这一代人难以想像的那种神韵和感觉。它是彼得·德鲁克人生旅途与知识的记录，也是20世纪最重要" +
              "的某些领域的历史记忆。\n彼得·德鲁克的一生为世界做出了卓越的贡献，其著作畅销世界130多个国家，影响深远。微软总裁比尔·盖茨说： “在所有的管理学书籍中，德鲁" +
              "克的著作对我影响最深。” 作为现代管理学之父，彼得·德鲁克的这本自传《旁观者》的书名里并未出现“管理”二字，但它却是德鲁克迷们最不该错过的一本书，因为它呈现了德" +
              "鲁克伟大的人生轨迹，描述了他如何成为管理“大师中的大师”的过程。\n要学习管理，首先要了解管理人。现代管理学之父德鲁克的回忆录《旁观者》将为你的管理之路打下扎实" +
              "的基础，请不要错过！\n《旁观者》",
          "img": "http://apis.juhe.cn/goodbook/img/8889da9286fc0063f9431a6f349286b0.jpg",
          "reading": "1937人阅读",
          "online": "京东商城:http://book.360buy.com/10059515.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=20687091 亚马逊:http://www.amazon.cn/%E6%97%81%E8%A7%82%E8%80%85-" +
              "%E7%AE%A1%E7%90%86%E5%A4%A7%E5%B8%88%E5%BE%B7%E9%B2%81%E5%85%8B%E5%9B%9E%E5%BF%8" +
              "6%E5%BD%95-%E5%BD%BC%E5%BE%97%C2%B7%E5%BE%B7%E9%B2%81%E5%85%8B/dp/B002Q0X428 苏宁易" +
              "购:http://www.suning.com/emall/prd_10052_22001_-7_1022737_.html",
          "bytime": "2013年1月2日"
        }, {
          "title": "看见",
          "catalog": "人物传记 心灵鸡汤 ",
          "tags": "人物传记推荐 好书伴我成长 成长告白 推荐好书 ",
          "sub1": "柴静十年成长告白书：《看见》",
          "sub2": "俗话说，眼睛是心灵的窗户。以眼所看，以脑所想，以心所感，而后铭记于心。《看见》是记录央视著名记者和主持人柴静十年央视工作历程的自传性文学作品。它既是柴静十年成长" +
              "告白书，也是中国社会十年变迁的备忘录。《看见》一书会告诉我们，柴静何以成为柴静，她经历过什么，报道了什么，思考着什么，又记下了什么。\n央视知名主持人柴静，于1" +
              "976年在山西临汾出生，16岁的她在湖南长沙上大学，19岁的她在电台主持《夜色温柔》节目。22岁的她北京广播电视学院学习电视编辑，并在湖南电视台主持《新青年》节" +
              "目。2001年以来，柴静成为中央电视台的主持人和记者，现任央视《看见》节目主持人。一路走来，柴静吃过苦，流过泪，承受过孤独，经历过挫败，但她一直坚持着自己的梦想" +
              "，遵守着自己的原则，快乐地奋斗着，为中国广大人民报道一条条最前沿的消息，成为一名优秀的新闻工作者。在业余时间，柴静喜欢旅行，喜欢摄影，喜欢阅读和写作。她认为，文" +
              "字，是安身立命的根本。\n《看见》记录了柴静十年来的成长历程。2003年，她冒死深入非典第一线，为人民报道非典新闻。自从她就职于央视以来，在非典、汶川地震、北京" +
              "奥运等重大事件现场，柴静的身影都会出现。在《看见》一书中，柴静用简单朴实的文字叙述了淹没在宏大叙事中的动人细节，为时代留下私人的注脚。她一如既往地记录下新闻中给" +
              "她留下强烈生命印象的每一个人。十年的风霜雪雨，让柴静渐渐脱离了外在与自我的束缚，让她对生活与人性有了更为宽广与深厚的理解。\n柴静说：“我试着尽可能诚实地写下这" +
              "不断犯错、不断推翻、不断疑问、不断重建的事实和因果，一个国家由人构成，一个人也由无数他人构成，你想如何报道一个国家，就要如何报道自已。” 在《看见》一书中，柴静" +
              "说：“海子有句诗，深得我心：天空一无所有，为何给我安慰。” 是的，天空一无所有，拿什么、凭什么给我们以安慰呢？所有，都应该靠自己……\n《看见》中，柴静的文字朴" +
              "实无华，却分外地有重量，沉甸甸的，震撼着人们的心灵。阅读柴静的《看见》，我们会看到柴静的成长、柴静的反思和柴静的追问。那犹如涓涓细流的文字，缓缓地流过我们的心田" +
              "，而文字的内涵，却沉淀了下来，永驻在田里，化作了心灵的肥料……\n《看见》",
          "img": "http://apis.juhe.cn/goodbook/img/5ba80437dd2a35b5f1f4a185b023afff.jpg",
          "reading": "5646人阅读",
          "online": "京东商城:http://book.360buy.com/11140918.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=22924035 亚马逊:http://www.amazon.cn/dp/B00AH6OXP0/ 苏宁易购:htt" +
              "p://www.suning.com/emall/prd_10052_22001_-7_3995375_.html",
          "bytime": "2013年1月15日"
        }, {
          "title": "李嘉诚全传",
          "catalog": "人物传记 ",
          "tags": "一本好书 人物传记 创业 励志故事 好书介绍 李嘉诚 ",
          "sub1": "《李嘉诚全传》华人首富传奇",
          "sub2": "李嘉诚是华人首富，父亲早亡，从一个贫困的香港移民少年，成为华人首富，从塑胶花大王到地产大王，李嘉诚的故事无疑是一个激励人心的经典传奇，读《李嘉诚全传》，不仅能激" +
              "奋人心，更会让人从李嘉诚身上学到许多成功的品质。\n一本好书，将改变无数人的命运。从身无分文的青年如何赚的第一桶金，出身寒微的李嘉诚如何征服名门小姐的芳心，如何" +
              "从小老板变为华人首富，如何兵不血刃以7亿博60亿。\n李嘉诚出生于潮州书香世家，因为日军侵华，1940年李嘉诚随父母逃到香港，投靠舅父庄静庵，庄静庵在香港经营一" +
              "个钟表公司，庄静庵在商言商，并未让李嘉诚的父亲在公司就职，李父找到一个小职员的工作，而李母则帮人缝补浆洗补贴家用，一家人的生活过的非常困难。三年后父亲病死，一家" +
              "人的生活重担落在了14岁的李嘉诚身上。李嘉诚走上了独立谋生之路。\n李嘉诚从茶楼跑堂一直到塑胶花大王、地产大王，离不开李嘉诚的勤奋努力，因为工作勤奋，业绩出众，" +
              "李嘉诚20岁就成为一家五金厂的总经理，春风得意时，李嘉诚毅然离职创业，创办了长江塑胶厂。李嘉诚以他的努力和诚信的品质，使濒死的长江业绩飞升，为以后的事业打下坚实" +
              "的基础。\n纵观《李嘉诚全传》，李嘉诚成功的原因可以总结如下：\n一、勤奋好学\n这是成功的基本条件，无论做什么事，一定要比对手更加努力，这也是李嘉诚出入职场时" +
              "能出类拔萃的主要原因。\n二、做事先做人\n李嘉诚深深懂的做人的道理，诚信是李嘉诚做人的根本品质，李嘉诚的表永远比别人快十分钟，与人相约从来不迟到。李嘉诚总是讲" +
              "究互惠互利的原则，李嘉诚说“跟人合作，如果我拿八分是合理的，我拿六分则生意长久有的做”。\n三、善于用人\n《李嘉诚全传》下载地址：http://wenku.b" +
              "aidu.com/view/fae5d91fa8114431b90dd8ea.html\n《李嘉诚全传》纸质版",
          "img": "http://apis.juhe.cn/goodbook/img/68e52b5b4d6715947c73056c2c2e67a8.jpg",
          "reading": "1452人阅读",
          "online": "",
          "bytime": "2012年9月30日"
        }, {
          "title": "我的大学",
          "catalog": "人物传记 外国文学 经典名著 ",
          "tags": "世界名著 值得看的好书 好书推荐 经典小说推荐 ",
          "sub1": "高尔基自传体第三部曲：《我的大学》",
          "sub2": "《我的大学》是前苏联伟大作家高尔基继《童年》、《在人间》之后的第三部自传体小说。此书描写的是高尔基青年时代在喀山的生活经历。说起我的大学，一所百年农校，普普通通" +
              "的重点本科院校，除了大、美之外，也没啥好说的。但是说起高尔基的大学，那可是别是一番风景。他的大学，嘈杂又安静，寒冷又温暖，黑暗又光明，只有你走进他的大学，才能够" +
              "体会到那一番酸甜苦辣的滋味。\n《我的大学》描述了阿廖沙（高尔基的乳名）经过了《在人间》的历练之后，决定离开外祖母去喀山圆他的大学梦，怀着坚定的信念，他启程离开" +
              "了“人间”，进入了他的“大学”。但是到了喀山之后，阿廖沙美好的大学梦很快就被无情的现实给拍下去了，他不得不为了生存而到处流浪、劳碌奔波。喀山的贫民窟、轮船码头等" +
              "成为了他人生中的第一所社会大学。他的课堂很多，有鞋店、轮船、码头、面包店、园林、杂货店等等。他在那里很艰辛很勤劳地“苦读”着，因为接触了一些知识分子和反沙皇的革" +
              "命者，阿廖沙的思想发生了很大的变化，他开始寻找机会大量阅读马克思主义和革命民主主义著作。在这所没有围墙的社会大学里，无论是思想还是学识，阿廖沙都获得了巨大的进步" +
              "，以优异的成绩取得了“大学毕业证书”。\n《我的大学》是阿廖沙的青春成长史，也是抨击沙俄黑暗社会、向往革命光明的一部力作。阿廖沙在喀山体会到社会下层人民生活的辛" +
              "酸，接受了革命思想的教育，身心都得到了前所未有的成长。正如高尔基自己所说的那样：“我虽然出生在下诺夫哥罗德，但精神上使我获得生命，却是在喀山。喀山是我最喜欢的一" +
              "所‘大学’。”\n高尔基的这部伟大著作得到了列宁的重视，在俄苏文学史上有着崇高的地位和深远的影响，具有经久不衰的经典文学的艺术魅力。它激励了一代又一代青年去体验" +
              "社会生活，扩宽自己的视野，从而提高自身能力。阿廖沙那坚强、勇敢的性格深深地影响着年轻朋友们，具有不容忽视的社会教育意义。即使现在，它依然光芒万丈，很有品读的价值" +
              "。\n小编提示：关于作者和其他两部自传体小说《童年》、《在人间》的详细介绍，请点击查看。\n《我的大学》",
          "img": "http://apis.juhe.cn/goodbook/img/600608c125c4619805825f86cff86c38.jpg",
          "reading": "1729人阅读",
          "online": "京东商城:http://book.360buy.com/11026178.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=22893959 亚马逊:http://www.amazon.cn/%E6%88%91%E7%9A%84%E5%A4%A7%" +
              "E5%AD%A6-%E9%AB%98%E5%B0%94%E5%9F%BA/dp/B001KO35ZM 苏宁易:http://www.suning.com/ema" +
              "ll/prd_10052_22001_-7_2506864_.html",
          "bytime": "2012年12月2日"
        }, {
          "title": "我的奋斗",
          "catalog": "人物传记 成功励志 ",
          "tags": "励志奋斗 励志好书推荐 好书推荐排行榜 幽默自传 ",
          "sub1": "《我的奋斗》——给彪悍的人生一个解释",
          "sub2": "“奋斗”一词好像永远都不会过时，因为人人都在奋斗，一批又一批，前仆后继。所以乍看《我的奋斗》这书名，感觉平淡无奇，没啥新意。但当我看到“彪悍的人生不需要解释”这" +
              "个句子的时候，那一个惊喜啊！原来这句耳熟能详的句子是出自这本书的作者之口啊。这个幽默风趣的句子，引起了我了解这本书、这个人的兴趣。《我的奋斗》是老罗（罗永浩）彪" +
              "悍的人生自传，也是他给自己彪悍人生的唯一的一个解释。\n老罗，本名罗永浩，新东方教师，牛博网创始人，老罗英语培训创始人，于1972年出生，中国吉林人。他是一个拥" +
              "有自己独特个性的一个人，高中辍学后摆过地摊，开过小吃店，卖过药材，做过期货，销售过电脑，当过教师，写过书。2001年至 2006年期间他在北京新东方学校任教，教" +
              "学风格幽默诙谐，妙语连珠，具有高度理想主义气质的感染力，极受学生欢迎。2006年6月从新东方离职，创办具有独特风格的博客网站“牛博网”，且大获成功，成为在大学生" +
              "等青少年中最具影响力的中国国内网站之一。“彪悍的人生不需要解释”这句经典语录也成为一代年轻人的座右铭。2008年6月，创办老罗英语培训学校，担任校长一职。老罗“" +
              "口齿伶俐，甚至凌厉”，“谈吐比较随便，擅长独立思考”，擅长“以极其严谨的态度扯好每一个淡，讲好每一道题”。\n《我的奋斗》就是幽默诙谐、独具个性的老罗的诙谐幽默" +
              "、独具特色的诚恳自传。书中描述了老罗的另类成长史，讲述了他如何从地摊小贩到“百度十大年度风云人物”的经历，淋漓尽致地表现了老罗的语言才华。他是一个走路都往下掉个" +
              "性的胖子，是个“思想特别复杂的孩子”。他是睿智和善良的，是一个正常的好人，带点趣味，也带点理想主义。他不是很勇敢，却比别人勇敢，他不怎么彪悍，却被迫活得彪悍。" +
              "\n央视主持人柴静评价老罗说：“很多人喜爱老罗是觉得他彪悍，叛逆，幽默，独立，诡异……但他对这个世界有我所知的罕见的善意和温柔。” 媒体资深人士王小峰说：“19" +
              "96年互联网进入中国以来，有三个人的言论在网络上引起了最广泛的影响，他们是韩乔生、万峰和罗永浩。”可见，老罗及其妙语的影响之大是有目共睹的。\n《我的奋斗》，虽" +
              "然“其貌不扬”，如同作者本人“其貌不扬”一样，但他的内涵绝对是值得夸奖的，如同作者本人的内涵值得肯定一样。这本诙谐幽默、独具风格的彪悍自传，这本在近三十年的中国" +
              "里最诚恳的励志书，是老罗给自己彪悍人生的一个解释。小编在这里隆重的将其介绍给大家，希望大家喜欢。\n《我的奋斗》",
          "img": "http://apis.juhe.cn/goodbook/img/acb5865ac03476dec8ce47bec48781e1.jpg",
          "reading": "3032人阅读",
          "online": "京东商城:http://book.360buy.com/10072845.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=20822281 亚马逊:http://www.amazon.cn/%E6%88%91%E7%9A%84%E5%A5%8B%" +
              "E6%96%97-%E7%BD%97%E6%B0%B8%E6%B5%A9/dp/B003F2593I 苏宁易购:http://www.suning.com/em" +
              "all/prd_10052_22001_-7_1048192_.html",
          "bytime": "2012年12月26日"
        }, {
          "title": "在人间",
          "catalog": "人物传记 外国文学 经典名著 ",
          "tags": "世界名著 好书伴我成长 好书推荐排行榜 经典小说推荐 ",
          "sub1": "高尔基自传体小说第二部：《在人间》",
          "sub2": "《在人间》是前苏联伟大无产阶级作家、苏联文学创始人高尔基继《童年》之后的第二部以自身经历为原型创作的自传体小说。《童年》一书描述的是高尔基3岁至10岁苦难的童年" +
              "生活，而《在人间》描写了他10岁之后初涉社会谋生的艰苦生活。《在人间》的道路上，高尔基历尽艰辛，与各种各样的社会下层人物打交道。面对苦难的生活，他表现出了坚强的" +
              "毅力和强烈的求知欲，深深地打动了人们的心。在高尔基挥洒自如的笔下，《在人间》广泛地展示了十九世纪七十年代俄国社会底层的真实生活画卷。\n《在人间》是阿廖沙（高尔" +
              "基乳名）自母亲过世后的一段坎坷的少年成长经历。由于生活贫困，阿廖沙以优异的成绩读完三年级后辍学，开始进入社会打拼。他卖过野果，当过绘图师的学徒，做过洗碗工等等。" +
              "在船上洗碗的日子里，他认识了正直的厨师斯穆雷，受过他许多帮助和正面的影响。在1871年到1884年这段艰难的成长时期，阿廖沙始终保持着强烈的读书欲望，只要一有机" +
              "会，他就阅读大量的书籍。丰富的读书经历和生活阅历，开阔了他的视野，激发了他对正义和真理的追求。不管生活如何艰苦，他都下定决心要做一个不为环境所屈服的坚强的人。" +
              "\n《在人间》一书在人物性格方面描写得非常成功，尤其是阿廖沙外祖母的形象更是深入人心。人们评价她是俄国文学史上最鲜明、最丰富、最诗意的形象之一。她的乐观，她的坚" +
              "强，她的善良，她的慈悲，她的宽容，深深地影响了阿廖沙的正面性格形成。在如此恶劣的环境中，她的美好品质显得多么的难能可贵，给人们留下极其深刻的印象。与外祖母的美好" +
              "形象截然相反的是外祖父的专横独断、贪婪、吝啬和冷酷无情，令人可气又可怜。\n《在人间》中高尔基以纯熟的现实主义手法将社会底层那压抑、沉重、鄙俗、阴暗的社会现实一" +
              "览无遗地展现在每一位读者的面前。它不仅是阿廖沙的少年生活史，它更是一个时代艺术性的史册。《在人间》的人们有些虽然穷苦，但他们并不可怜，因为他们还有尊严，还有正义" +
              "，还有对旧社会的反抗，而像外祖父这种人，才是精神上一无所有的真正的可怜虫。《在人间》的生活虽然艰辛，但仍让阿廖沙看到了光明和希望。《在人间》的道路上，他引领了成" +
              "千上万的人，自立、善良、正直、坚强、勇敢地走着……\n《在人间》",
          "img": "http://apis.juhe.cn/goodbook/img/dd32563715e63064de48625c5cc582b0.jpg",
          "reading": "1607人阅读",
          "online": "京东商城:http://book.360buy.com/10826104.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=22605093 亚马逊:http://www.amazon.cn/dp/B002CU9VC4/",
          "bytime": "2012年12月1日"
        }, {
          "title": "世界因你不同",
          "catalog": "人物传记 成功励志 ",
          "tags": "值得一看的好书 励志好书 好书推荐 推荐一本名人传记 ",
          "sub1": "李开复唯一自传：《世界因你不同》",
          "sub2": "“一个世界有你，一个世界没有你。让两者的不同最大，就是你一生的意义。” Make a difference，世界将因你而不同！《世界因你不同》是著名企业家李开复" +
              "的唯一的一本自传。作品从捣蛋的“小皇帝”到11岁的“留学生”，从最年轻的梅隆大学副教授到微软公司全球副总裁，从谷歌中国的创始人到创新工场的创始人，李开复的人生轨" +
              "迹就这样在这部著作中娓娓道来。通过这本自传，李开复真诚地讲述了他鲜为人知的成长史、成功史和面对抉择的心路历程。他的种种传奇经历，总是让人忍不住去一探究竟。\n李" +
              "开复，祖籍四川，于1961年12月3日出生于台湾，11岁留学美国，1988年从卡内基梅隆大学计算机系博士毕业，26岁时成为梅隆大学最年轻的副教授。后弃教从商，担" +
              "任微软公司全球副总裁，成为比尔.盖茨的七位高层智囊之一。2005年，李开复加入谷歌公司，担任全球副总裁兼大中华区总裁。2009年他从谷歌离职并创办了自己的“创新" +
              "工场”且担任CEO，宗旨是培育创新人才和新一代高科技企业。\n《世界因你不同》记载了李开复的很多传奇经历和宝贵的职场经验，充满了伴随岁月流逝而沉淀下来的人生智慧" +
              "。他是个奇人，曾让世界上最大的两家IT公司微软和谷歌对薄公堂，这一场轰动世界的世纪官司，只是为了争取他这个优秀的职业经理人。 在面对人生道路上的种种选择时，他总" +
              "能做出自己正确的抉择并获得成功的自我超越。李开复为人真诚，与中国大学生有着特殊的情结，给中国的年轻人带来了很多帮助，于是在青年学子中的号召力很大。 李开复在技术" +
              "领域中出类拔萃，在企业管理上独辟蹊径，是留美华人和海归志士的典范和榜样。\nMake a difference！世界将因你而不同！这是李开复一直信奉的一句话。《" +
              "世界因你不同》文笔流畅，字字珠玑，在展现李开复人生轨迹的同时，给年轻朋友们以真诚的鼓励。在《世界因你不同》一书中，李开复说到，“ 一个有思想，但是不能表达的人，" +
              "如同没有思想。” “我在潜意识里就无法忍受平庸。” “选择一个工作的标准，那就是成长、兴趣和影响力。” “人生在世，我们要用勇气改变可以改变的事情，用胸怀接受不" +
              "能改变的事情，并用智慧分辨两者的不同。”……\n人生在世的最大意义就是让这个世界因为有你而有些许的不一样。如果做到这个，你就是一个像李开复一样成功的人。请细心品" +
              "读《世界因你不同》，也许，从此以后世界真的会因你而变得不一样！\n《世界因你不同》",
          "img": "http://apis.juhe.cn/goodbook/img/3e1f550be44facc22011676952acbe8f.jpg",
          "reading": "3379人阅读",
          "online": "京东商城:http://book.360buy.com/10101800.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=20675508 亚马逊:http://www.amazon.cn/%E4%B8%96%E7%95%8C%E5%9B%A0%" +
              "E4%BD%A0%E4%B8%8D%E5%90%8C-%E6%9D%8E%E5%BC%80%E5%A4%8D%E8%87%AA%E4%BC%A0-%E6%9D%" +
              "8E%E5%BC%80%E5%A4%8D/dp/B002NX0H3C 苏宁易购:http://www.suning.com/emall/prd_10052_22" +
              "001_-7_544810_.html",
          "bytime": "2012年12月16日"
        }, {
          "title": "童年",
          "catalog": "人物传记 外国文学 经典名著 ",
          "tags": "世界名著 好书伴我成长 好书推荐 经典小说推荐 ",
          "sub1": "自传体小说：高尔基的《童年》",
          "sub2": "在我们大部分人的记忆里，童年时光就像是罗大佑歌里唱的那样，池塘边的榕树、秋千上的蝴蝶、天边的彩虹、老师手里的粉笔、隔壁班的男孩女孩、手中的漫画、心底的初恋……是" +
              "那无忧无虑、迷迷糊糊的纯真岁月。与大家美好的童年时光截然相反，前苏联无产阶级大作家高尔基的童年却是充满了灰色格调的。《童年》是高尔基的第一部以自身经历为原型创作" +
              "的自传体小说。作品讲述了高尔基三岁到十岁这七年间的灰色童年生活，并写出了他对苦难、对人生的独特认识和见解，字里行间透出一股股坚强不息的气息，深深地感染着、打动着" +
              "人们的心。\n高尔基是前苏联无产阶级作家，是社会主义现实主义文学的奠基人，被列宁称为“无产阶级艺术最杰出的代表”。高尔基原名阿列克谢·马克西莫维奇·彼什科夫，于" +
              "1868年3月28日出生，在1936年6月18日与世长辞，并给世人留下了一个至今未解的死亡之谜。在高尔基三岁时，父亲去世，他随母亲寄居在外祖父家里，受尽贫穷苦难" +
              "的折磨，但他很喜欢读书，即便环境再怎么恶劣，高尔基始终坚持创造机会发奋苦读，最终获得了十分渊博的学识，成为了一个伟大的无产阶级作家。\n《童年》描述了阿廖沙（高" +
              "尔基乳名）从三岁到十岁的童年生活情景。他寄居在脾气暴躁的外祖父家中，感受着舅舅们的自私与仇恨，过着非常压抑、不安、没有爱的生活。在这样的一个污浊的环境里，却还有" +
              "另外一种力量支撑着他，那就是外祖母的善良与公正、茨冈人的乐观与淳朴，还有老工人葛利高里的正直品质。这些让他感到欢乐却依然忧愁。后来母亲再嫁，却经常受到后父的打骂" +
              "，过着不幸且穷苦的日子，阿廖沙再也感受不到母亲的温暖。\n在《童年》一书中，高尔基将他灰色却不乏点点彩色的童年生活娓娓道来。在展示他成长经历的同时，生动地再现了" +
              "19世纪七八十年代俄罗斯下层人民的生活状况，揭露和抨击了旧俄几世纪以来形成的愚昧落后、自私贪婪的小市民的痼疾，更重要的是表现了一个来自底层孩子生活的艰辛和革命意" +
              "识的觉醒过程。高尔基在《童年》里抨击了黑暗的社会，也展示了光明的希望。\n《童年》以孩子的眼光来看待那个丑陋的世界，内涵丰厚，耐人寻味，也为大家描绘了一个精彩纷" +
              "呈的精神世界。这是一个悲剧，却又披着一层天真烂漫的彩衣，能够让人在黑暗中看到点点光明，在邪恶中看到丝丝善良，在悲剧的氛围中感受到人们战胜悲惨命运的那股坚强的的力" +
              "量。它让我们反思，阿廖沙在那样恶劣的环境中都能坚强、正直、乐观地成长，我们有什么理由，凭什么借口说自己不可以？\n《童年》",
          "img": "http://apis.juhe.cn/goodbook/img/a509a07a0345f0b3528b8853d34abf70.jpg",
          "reading": "3098人阅读",
          "online": "京东商城:http://book.360buy.com/10840046.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=22499623 亚马逊:http://www.amazon.cn/%E7%AB%A5%E5%B9%B4-%E9%A9%AC" +
              "%E5%85%8B%E8%A5%BF%E5%A7%86%C2%B7%E9%AB%98%E5%B0%94%E5%9F%BA/dp/B005OIERI4 苏宁易购:" +
              "http://www.suning.com/emall/prd_10052_22001_-7_876150_.html",
          "bytime": "2012年11月29日"
        }, {
          "title": "我把青春献给你",
          "catalog": "人物传记 成功励志 ",
          "tags": "值得推荐的好书 值得看的好书 励志好书 励志故事 好书推荐 好书推荐排行榜 成功励志 青春回忆录 ",
          "sub1": "冯小刚的幽默励志自传：《我把青春献给你》",
          "sub2": "青春，多么美好的词！“青春”一词充满了憧憬与梦想，充满了美丽与善良，充满了奋斗与汗水，但也伴随着灰心与失望，伴随着陷阱与凶险，伴随着失败与挫折！青春，快乐并痛着" +
              "。每个人都拥有青春，可每个人的青春又都不一样。有的人把青春用来奋斗，有的人把青春用来挥霍。我们的青春该如何度过？有时候我们很迷茫。这个时候，不如静下心来，品味一" +
              "下著名导演冯小刚的青春，也许，我们会从中找到自己需要的答案。\n《我把青春献给你》是著名导演冯小刚的个人自传。在这本书中，他用幽默诙谐的语言，详细叙述了他的青春" +
              "路。介绍这本书之前，先来了解一下作者本人。冯小刚是中国著名电影编导、导演，生于1958年。作者进入导演行业以来，导出了很多票房过亿的好电影。作者在业界享有“贺岁" +
              "片之父”的美誉，“中国票房之王”的称号。在大众心目中，还是个“专门为中国老百姓拍电影”的平民导演，深受观众的喜爱。\n《我把青春献给你》是小刚导演至今为止唯一的" +
              "自传，他在序中说把他的青春献给大众朋友们。在《我把青春献给你》一书中，小刚导演坦诚地写下了一个苦孩子执着追求自己的理想，步履维艰的奋斗的故事，也写下了他对中国电" +
              "影的坚守与反思，对母亲妻女的深厚感情。这本自传中带着小刚导演鲜明的个人色彩，语言幽默及诙谐，细节丰富且真实。书中详细地记叙了他几十年以来在电影和生活中的艰辛。其" +
              "执着向上的精神和不懈奋斗的毅力，感动着读者，激励着人们要为理想而奋斗，为成功而坚持，不能辜负美好的青春岁月，带有强烈的励志色彩。\n《我把青春献给你》",
          "img": "http://apis.juhe.cn/goodbook/img/7a664068dd3394c4b37798158a2e79d2.jpg",
          "reading": "1689人阅读",
          "online": "当当网  :http://product.dangdang.com/product.aspx?product_id=20873226#comm_show_lis" +
              "t_mark_01 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_628553_.html 京东商城:" +
              "http://book.360buy.com/10018027.html 亚马逊:http://www.amazon.cn/%E6%88%91%E6%8A%8A" +
              "%E9%9D%92%E6%98%A5%E7%8C%AE%E7%BB%99%E4%BD%A0-%E5%86%AF%E5%B0%8F%E5%88%9A/dp/B00" +
              "3U9V124",
          "bytime": "2012年11月1日"
        }, {
          "title": "史蒂夫•乔布斯传",
          "catalog": "人物传记 ",
          "tags": "一本好书 乔布斯 值得看的好书 好书 经典好书推荐 苹果 读一本好书 ",
          "sub1": "《史蒂夫•乔布斯传》告诉你乔帮主如何缔造苹果传奇",
          "sub2": "",
          "img": "http://apis.juhe.cn/goodbook/img/68e52b5b4d6715947c73056c2c2e67a8.jpg",
          "reading": "1543人阅读",
          "online": "当当网:http://product.dangdang.com/product.aspx?product_id=22484707 苏宁易购 :http://ww" +
              "w.suning.com/emall/prd_10052_10051_-7_439937_.html 亚马逊:http://www.amazon.cn/%E5%" +
              "8F%B2%E8%92%82%E5%A4%AB%E2%80%A2%E4%B9%94%E5%B8%83%E6%96%AF%E4%BC%A0-%E6%B2%83%E" +
              "5%B0%94%E7%89%B9%E2%80%A2%E8%89%BE%E8%90%A8%E5%85%8B%E6%A3%AE/dp/B005OH6YEU 京东商城" +
              ":http://book.360buy.com/10808005.html",
          "bytime": "2012年10月9日"
        }, {
          "title": "逆风飞扬",
          "catalog": "人物传记 成功励志 ",
          "tags": "IT 一本好书 励志 励志故事 女性励志故事 好书推荐排行榜 推荐一本好书 ",
          "sub1": "《逆风飞扬》一个女性的奋斗故事",
          "sub2": "吴士宏，一个从未受过高等教育的护士，多年在歧视中感受地位的卑微。《逆风飞扬》是吴士宏的一本自传，古代帝王出生往往天降异象，现代名人自传中也经常提 到自己小时候与" +
              "人不一样的地方，与很多名人从小就表现出众不同的是，吴士宏在自传中坦承自己小时候非常普通，觉得自己特笨特丑特没用，我想她是想用自己的经历告诉我们 ，我们不需要天赋" +
              "炳然，卓越出众，只要努力付出，力争向上，丑小鸭可以变天鹅，麻雀可以飞上青天。这是一个“将相本无种”的励志故事，通过奋斗，让一个人从”生而自卑”到”个性飞扬”，一" +
              "个默默无闻的护士到IT界打工女皇。\n吴士宏出生于1957年，父母亲均在文革时被打倒，一个是历史反革命，一个是历史和现在均反革命。1975年，吴士宏成为一名护士" +
              "。1979年，吴士宏得了一场为期四年的大病，病危三次，大病痊愈之后，吴士宏要改变生活的激情一发不可抑制，但是发现什么工作都需要大专以上文凭。这时候上大学还有可能" +
              "，但是对吴士宏来说，学费虽低，但是承担不起，她选择了最快最省的方法：自考！吴士宏开始拼命自学英语，吴士宏是如何学习的，请看下面一段摘自《逆风飞扬》的文字：\n我" +
              "像个吝啬鬼掰分掐秒在算计时间：一天24小时，2小时要花在路上，我住在工人体育场附近，到南城琉璃厂上班路上怎么也得两小时，坐公共汽车也省不了时间，还是骑自行车省点" +
              "钱；4小时连睡觉吃饭在内的一切生理需要，去厕所时是可以看书的，时间不会”浪费”！8小时工作是铁定的，一天只剩下10个小时学习。怎么算怎么不够，我就设法”偷”时间" +
              "：尽可能多地换成病房夜班值班，病房不大，没有重病人，半夜病人都睡得挺踏实。从凌晨1点左右到5点能偷出来4个小时！而且，下了夜班白天就名正言顺是自己的了。那一年半" +
              "我少说上了一半的夜班。\n吴士宏顺利通过了自学考试，拿到了自考文凭。1985年，吴士宏站在北京长城饭店门外仔细观察了别人是怎么进饭店旋转门之后，鼓足了10分钟勇" +
              "气，走进去面试IBM勤杂工职位。面试结束的时候，面试官问了句会不会打字。从没见过打字机的吴士宏回答“会”，面试结束后马上借了200块钱买了一台打字机练了两个星期" +
              "练到手都拿不了筷子练成准专业打字技术。\n进入IBM后，吴士宏从勤杂工做起，饱受别人冷眼与歧视，要强的吴士宏一次次的把握所有可能的机会，改变了自己的命运，最终成" +
              "为了IBM中国华南区总裁，1998年受聘为微软中国区总裁，1999年底加入TCL集团任常务副总裁，2002年带着3000万现金从TCL离职。\n《逆风飞扬》",
          "img": "http://apis.juhe.cn/goodbook/img/68e52b5b4d6715947c73056c2c2e67a8.jpg",
          "reading": "1722人阅读",
          "online": "淘宝网:http://s.click.taobao.com/t_8?e=7HZ6jHSTb0CtLlsyRTavM7PuyGqChhHVl8ZRjq4eQ9g%" +
              "3D&amp;p=mm_23269999_0_0",
          "bytime": "2012年10月13日"
        }
      ],
      "totalNum": "21",
      "pn": 0,
      "rn": 30
    }
  }, {
    "id": 244,
    "result": {
      "data": [
        {
          "title": "王子与贫儿",
          "catalog": "儿童文学 经典名著 ",
          "tags": "儿童文学经典作品 好书排行榜 童话小说 美国文学 讽刺小说 ",
          "sub1": "马克·吐温著名小说：《王子与贫儿》",
          "sub2": "《王子与贫儿》是美国著名作家马克·吐温的经典代表作，是一部著名的讽刺小说，也是一部向往真、善、美的美好童话，更是一位父亲写给亲爱的女儿们的寓意故事。《王子与贫儿" +
              "》以16世纪英国的社会状况为背景，描写了贫苦孩子汤姆与高贵王子爱德华因一次偶然的机遇而阴差阳错地互换了身份，从而上演了一幕幕悲喜剧。故事幽默风趣，寓意深刻，引人" +
              "入胜的同时却发人深省。\n《王子与贫儿》的作者马克·吐温美国最著名的幽默大师、讽刺现实主义作家和演说家，是19世纪后期美国现实主义文学的杰出代表。马克·吐温原名" +
              "萨缪尔·兰亨·克莱门，于1835年11月30日出生在美国密苏里州的佛罗里达乡村的一个贫穷的律师家庭中，12岁时他便因家庭困境而离校工作，做过印刷学徒、河上驾驶员" +
              "、探矿者和新闻采访记者。马克·吐温擅长创作讽刺小说，代表作有《百万英镑》、《哈克贝利·费恩历险记》、《汤姆·索亚历险记》等，被誉为“美国文坛巨子”和“第一位真正" +
              "的美国作家”。马克·吐温于1910年4月21日与世长辞，享年七十五岁。\n《王子与贫儿》一书融幽默与讽刺于一体，讲述了样貌酷似的王子爱德华与贫儿汤姆因为互换衣服" +
              "而互换了人生的故事。仅仅因为穿了对方的衣服，在别人的眼中，原本的王子就变成了贫儿，原本的贫儿却成为了王子。贫儿汤姆因此登基为王，享受着宫里的荣华富贵；而王子爱德" +
              "华却四处流浪，体会着社会底层人们的人情冷暖和酸甜苦辣。爱德华经历了重重劫难，洗净了一身的坏习惯，终于回到皇宫，从此成为了一名仁慈的君主……\n马克·吐温在《王子" +
              "与贫儿》一书中以丰富的想象力和幽默风趣的语言，生动地反映了英国资本主义原始积累时期社会底层的劳动人民生活的穷困和悲惨，讽刺了统治者的豪奢和凶残，表达了作者对统治" +
              "者的不满和对受苦受难人民的深切同情，激发了人们对正直、善良、勇气、平等等美好事物的追求与向往，寓意深刻，启人深思。\n著名作家海伦·凯勒曾说：“我喜欢马克·吐温" +
              "——谁会不喜欢他呢？即使是上帝，亦会钟爱他，赋予其智慧，并于其心灵里绘画出一道爱与信仰的彩虹。” 《王子与贫儿》，这部寓意深刻的童话故事，教育我们即使在困境中也" +
              "要坚持梦想，不要放弃希望和勇气，树立正直、诚实、善良的人生观，走好自己的人生之路……\n《王子与贫儿》",
          "img": "http://apis.juhe.cn/goodbook/img/d9b6fb6c7b51a4959754de6a739dbec0.jpg",
          "reading": "34045人阅读",
          "online": "京东商城:http://item.jd.com/11446852.html 当当网:http://product.dangdang.com/20855106.h" +
              "tml 亚马逊:http://www.amazon.cn/%E4%B8%96%E7%95%8C%E6%96%87%E5%AD%A6%E5%90%8D%E8%91" +
              "%97%E5%85%B8%E8%97%8F-%E7%8E%8B%E5%AD%90%E4%B8%8E%E8%B4%AB%E5%84%BF-%E9%A9%AC%E5" +
              "%85%8B%C2%B7%E5%90%90%E6%B8%A9/dp/B0051N1FQE/ref=sr_1_1",
          "bytime": "2014年7月30日"
        }, {
          "title": "看得见风的男孩",
          "catalog": "儿童文学 小说 ",
          "tags": "一本好书 人性寓言 日本文学 有爱的小说 畅销书排行榜 ",
          "sub1": "国际畅销小说：《看得见风的男孩》",
          "sub2": "《看得见风的男孩》是日本作家C.W.尼可创作的如童话般的著名小说，是与《窗边的小豆豆》、《天蓝色的彼岸》齐名的人生感悟寓言，也是日本有史以来最动人心弦的一部大人" +
              "、小孩皆不可错过的自然心灵读物，更是一本省思大地、关怀生命的国际畅销小说。《看得见风的男孩》凭借感人至深的故事和单纯、清新、温暖的文风，轻而易举地就触动了人们的" +
              "灵魂，让人心头一暖！\n《看得见风的男孩》的作者C.W.尼可是一名著名作家，也是国际知名的环保爱好者。他于1940年生在英国韦尔斯，后任职于加拿大环保局，曾进行" +
              "过十几次的北极圈之旅，也曾任冲绳海洋博物馆加拿大馆副馆长。2001年，C.W.尼可买了一块荒废的森林，设立了「AFAN」森林基金会，开始尝试恢复当地的生态环境。" +
              "C.W.尼可创作了好几部国际畅销著作，其中包括《看得见风的男孩》、《北极乌鸦的故事》、 《TREE》、《归来的狸猫》等小说作品。\n《看得见风的男孩》的主人公是" +
              "一个可以看见风、翱翔于天际的小男孩，他温柔地对待地球上的所有生物，为战争中的人们带去无比的勇气和希望！故事的最后，他透过死亡的礼仪，化成美丽又善良的纯洁灵魂，牵" +
              "引着战争的结局，也在众人的心里留下了灿烂的记忆……《看得见风的男孩》是一部感人肺腑、触动灵魂的人性寓言，出版后受到众多读者的喜爱，并荣获了第45届“亚太影展”最" +
              "佳动画片奖。\n有读者说，《看得见风的男孩》是一本很透明的书。我觉得“透明”这个形容词用得挺好。这部儿童文学作品的文风单纯、清新、温暖，从小孩子的思想和视角去看" +
              "待、帮助这个世界的所有生物，温柔无比。通过这个看得见风的男孩的感人故事，本书教育人们要学会关爱、珍惜生命，同时唤起了人们内心深处最美好的情感，也呈送给人们最真切" +
              "的感动和最伟大的爱，让我们在不可抵挡的人性光辉中感受自然和生死！\n“当别人炫耀自己的功绩时，请你记得这幅画。无论是什么的文明，最后都会灭亡。无论是多么了不起的" +
              "人，也都会在其中消逝。人类创造出的神祗，终将回归大地。” 《看得见风的男孩》是一部探索自然、发掘生命存在价值的动人作品。让我们翻开它，品读它，在这个看得见风的男" +
              "孩的带领下，去游历日本原生态大自然，去感受灿烂的人性光辉，更去体会那最真切的感动和最伟大的爱！\n《看得见风的男孩》",
          "img": "http://apis.juhe.cn/goodbook/img/d05ab12d73cfdd6d539ff6a16e033322.jpg",
          "reading": "58283人阅读",
          "online": "亚马逊:http://www.amazon.cn/%E7%9C%8B%E5%BE%97%E8%A7%81%E9%A3%8E%E7%9A%84%E7%94%B7%" +
              "E5%AD%A9-%E5%B0%BC%E5%8F%AF/dp/B0011C3DVO/ref=sr_1_1",
          "bytime": "2014年4月23日"
        }, {
          "title": "外公是棵樱桃树",
          "catalog": "儿童文学 外国文学 小说 ",
          "tags": "亲情 儿童文学经典作品 好书伴我成长 幸福 童话小说 ",
          "sub1": "国际大奖小说：《外公是棵樱桃树》",
          "sub2": "《外公是棵樱桃树》是意大利著名儿童文学作家安琪拉·那涅第的经典代表作，是一部关于家庭与生命，关于亲情与人生的感人小说。主人公是一个叫做托尼诺的普通小男孩，时而天" +
              "真顽皮，时而善解人意。与其他小孩子不同的是，托尼诺有一个特立独行的外公。在外公的悉心教导下，托尼诺学会倾听自然的声音，并拥有了一颗坚强的心……\n在《外公是棵樱" +
              "桃树》一书中，意大利著名作家安琪拉以感性的笔触描述了几代人之间的情谊，揭示了生命与死亡的本质、人与自然的关系，引起读者们深深的共鸣。《外公是棵樱桃树》深受广大青" +
              "少年中的热烈欢迎和喜爱，并获得了意大利最重要的儿童文学奖项——被誉为意大利“安徒生”童话奖的巴雅童话故事奖。\n《外公是棵樱桃树》中的托尼诺的爷爷奶奶住在城里，" +
              "他们和其他城里人一样，过着墨守成规的生活。托尼诺的外公外婆住在乡下，他们和任何人都不一样，过着平凡幸福、自然和谐的生活。托尼诺的妈妈是外公外婆唯一的女儿，她顺利" +
              "出生后，外公就到镇里买了一棵樱桃树苗，小心翼翼地栽种在院子里。自此以后，妈妈和樱桃树一起快乐地成长着。外公和外婆、妈妈和樱桃树，组成一个幸福快乐的家庭……\n托" +
              "尼诺喜欢跟外公外婆在一起，因为外公会教他倾听樱桃树的呼吸声，还有山雀妈妈喂饱山雀宝宝的叽喳声等自然的声音。外公还教他如何爬树、怎样和动物们友好相处……跟外公在一" +
              "起的日子里，托尼诺体会到了平凡人生的幸福和快乐，懂得了“如果有人爱着你，你就永远不会死去”的小哲理……当外公一天天年迈老去时，当政府因修路要砍掉樱桃树时，托尼诺" +
              "成为了保卫樱桃树的小英雄。樱桃树不能倒下，因为它是家庭与生命延续的象征，智慧与勇气传承的象征，更是外公精神的象征。\n《外公是棵樱桃树》是一本充满智慧的温暖小书" +
              "。它如春天的细雨，滋润着我们干涸的心田；又如冬日的暖阳，温暖着我们寒冷的心灵。细细品读着《外公是棵樱桃树》，让我们好像嗅到了夏日茉莉的清香，尝到了多汁樱桃的甜蜜" +
              "，感受到了平凡中的幸福……\n《外公是棵樱桃树》",
          "img": "http://apis.juhe.cn/goodbook/img/b7838516588ed709a680cd9264032b74.jpg",
          "reading": "29022人阅读",
          "online": "京东商城:http://item.jd.com/10424059.html 当当网:http://product.dangdang.com/20106477.h" +
              "tml 亚马逊:http://www.amazon.cn/%E5%9B%BD%E9%99%85%E5%A4%A7%E5%A5%96%E5%B0%8F%E8%AF" +
              "%B4-%E5%A4%96%E5%85%AC%E6%98%AF%E6%A3%B5%E6%A8%B1%E6%A1%83%E6%A0%91-%E5%AE%89%E7" +
              "%90%AA%E6%8B%89%C2%B7%E9%82%A3%E6%B6%85%E7%AC%AC/dp/B004QKIMSW/ref=sr_1_1",
          "bytime": "2013年9月18日"
        }, {
          "title": "蓝色的海豚岛",
          "catalog": "儿童文学 小说 成功励志 ",
          "tags": "儿童文学经典作品 励志好书推荐 历史小说 国际安徒生奖 纽伯瑞金奖 ",
          "sub1": "国际安徒生奖小说：《蓝色的海豚岛》",
          "sub2": "《蓝色的海豚岛》是美国著名作家奥台尔的经典代表作，是一部写给孩子也写给大人的历史小说。本书是根据一位印第安女孩在圣·尼哥拉斯岛上独自一人奇迹般地生活了十八年的历" +
              "史故事为素材而创作的文学作品。自出版以来，《蓝色的海豚岛》畅销世界，享誉全球，被美国儿童文学协会评为“1776年以来最伟大的10部儿童文学作品”之一，并获得了国" +
              "际儿童文学奖的两项最高荣誉——“纽伯瑞奖”和“安徒生奖”。\n《蓝色的海豚岛》中的故事发生在一个太平洋中的岛屿上，因为这个岛屿的形状像一条侧躺的海豚，故名为海豚" +
              "岛。海豚岛原是印第安人的居住地，小岛边还有可爱的海豚、嬉戏的海獭、争雄的海象等动物，人们的生活平静而美好。但是有一天，岛上的印第安人遭到了阿留申人的杀害，不得不" +
              "离开海豚岛。当他们离开时，女孩卡拉娜却因为弟弟没有上船而留了下来。后来，弟弟不幸被野狗咬死了，海豚岛上只剩下卡拉娜孤零零的一个人，没有家，没有亲人，也没有同伴。" +
              "然而，卡拉娜却没有绝望，她自力更生，不仅修建了住所、制造了武器，还驯服了野狗，历经千辛万苦才生存了下来，而且还独自一人生活了十八年……这是一个带有浪漫主义色彩的" +
              "冒险故事，一部激励人心的历史小说。\n《蓝色的海豚岛》是一部值得陪伴一生的经典文学作品，曾荣获纽伯瑞儿童文学奖金奖、国际安徒生奖等七项儿童文学大奖。作者司各特·" +
              "奥台尔（Scott O&#8217;Dell）是一名电影摄像师兼技术编导，他于1898年出生在美国西部洛杉矶，童年时代的他曾居住在小岛上，并与印第安人有过接触。" +
              "奥台尔一生经历丰富，曾参加过两次世界大战。奥台尔是一位博学多才、胸怀宽广的作家，他对逝去的文化充满敬意，对弱小族群特别同情，所以他非常热爱为青少年创作与拓荒者、" +
              "印第安人有关的历史小说。\n在奥台尔饱含感情的笔下，《蓝色的海豚岛》中的女孩卡拉娜勇敢、坚韧的形象深入人心，让人们深深地佩服，并激励了无数青少年奋发图强，积极向" +
              "上。小说以第一人称的口吻将故事娓娓道来，直接引领着人们走进这个美丽的世界和动人的故事中。\n人生多磨难，当我们处于低谷、情绪失落的时候，请想想那个《蓝色的海豚岛" +
              "》，想想那个女孩卡拉娜，我们就会知道，眼前的困难是多么地微不足道……《蓝色的海豚岛》，值得我们相伴一生！\n《蓝色的海豚岛》",
          "img": "http://apis.juhe.cn/goodbook/img/d1346ef04cc7492ad10c39e29d670c4c.jpg",
          "reading": "4582人阅读",
          "online": "京东商城:http://item.jd.com/1026364543.html 当当网:http://product.dangdang.com/product." +
              "aspx?product_id=21039939 亚马逊:http://www.amazon.cn/%E5%9B%BD%E9%99%85%E5%A4%A7%E5" +
              "%A5%96%E5%B0%8F%E8%AF%B4-%E8%93%9D%E8%89%B2%E7%9A%84%E6%B5%B7%E8%B1%9A%E5%B2%9B-" +
              "%E6%96%AF%C2%B7%E5%A5%A5%E5%8F%B0%E5%B0%94/dp/B004QKINZO/ref=sr_1_1",
          "bytime": "2013年7月17日"
        }, {
          "title": "长袜子皮皮",
          "catalog": "儿童文学 经典名著 ",
          "tags": "世界经典童话 儿童文学经典作品 外国文学经典 童书推荐 童年 ",
          "sub1": "瑞典经典童话：《长袜子皮皮》",
          "sub2": "《长袜子皮皮》是瑞典著名儿童文学作家阿斯特里德·林格伦的代表作之一，是一部享誉世界的经典童话。作品讲述了一个奇特而有趣的小姑娘皮皮的故事，深受世界大小读者的欢迎" +
              "和喜爱。《长袜子皮皮》原本是作者送给生病的女儿的生日礼物，于1944年创作而成，后来多次再版，成为瑞典有史以来儿童书籍中最畅销的作品，并名扬世界各地。\n《长袜" +
              "子皮皮》中的小女孩皮皮是一个很奇怪的孩子，她是南海一个岛国的公主，却独自一人住在一个小房子里。皮皮拥有强壮的身体和数不完的金币。她的头发是红的，小辫子是翘向两边" +
              "的，嘴巴是大大的，牙齿是整齐洁白的，脚上穿的长袜子一只是黑色的，另一只却是棕色的。皮皮的脸上还布满雀斑，穿的鞋子比脚大了整整一倍。她是如此奇特的小女孩，不仅仅在" +
              "外形上表现出来，更在她的行为上表现出来。皮皮从不去学校上学，整天唠叨不已、说着“瞎话”，她与警察开玩笑，还戏弄街上的流浪汉。但皮皮却是非常善良、热情的，她常常花" +
              "钱买一大堆的糖果分发给所有的孩子们，还制服身强力壮的小偷和强盗，为民除害。她古灵精贵，鬼主意一个接一个，所以创造出的奇迹也一个接一个……\n《长袜子皮皮》是瑞典" +
              "作家阿斯特里德·林格伦的经典儿童文学作品。林格伦是瑞典的民族英雄，是享誉全球的94岁高龄的童话外婆。她于1907年出生在瑞典斯莫兰省的一个农民家庭里。1945年" +
              "，《长袜子皮皮》一书出版面世，使她获得了巨大的成功。1946年至1970年间，林格伦任拉米和舍格伦出版公司的儿童部主编，开创了瑞典儿童文学的一个黄金时代。\n林" +
              "格伦一生共为孩子们写了近90部文学作品，并被翻译成80多种语言在全世界广为发行。迄今为止，她的书摞起来与175个埃菲尔铁塔一样高，把它们排成行可以绕地球三周。由" +
              "于林格伦在文坛中的杰出贡献，她获得了1958年的“安徒生金质奖章”和1971年的瑞典文学院“金质大奖章”。阿斯特里德·林格伦成功地用自己的文学作品，为全世界的孩" +
              "子们留下了一个又一个永远不会长大的童年伙伴。\n瑞典首相约朗·佩尔松说：“长袜子皮皮这个人物形象在某种程度上把儿童和儿童文学从传统、迷信权威和道德主义中解放出来" +
              "……皮皮变成了自由人类的象征。” 《长袜子皮皮》为我们展现了一个机灵、细致、勇敢、坚强、乐观的小女孩形象，充满了阳光与希望，读后能让人积极向上，励志图强……\n" +
              "《长袜子皮皮》",
          "img": "http://apis.juhe.cn/goodbook/img/53f6916b8b9b9cd0ab84e21f67e5dea3.jpg",
          "reading": "4016人阅读",
          "online": "当当网:http://product.dangdang.com/product.aspx?product_id=23190572 亚马逊:http://www." +
              "amazon.cn/%E9%95%BF%E8%A2%9C%E5%AD%90%E7%9A%AE%E7%9A%AE-%E6%9E%97%E6%A0%BC%E4%BD" +
              "%9C%E5%93%81%E9%80%89%E9%9B%86-%E9%98%BF%E6%96%AF%E7%89%B9%E4%B8%BD%E5%BE%B7%C2%" +
              "B7%E6%9E%97%E6%A0%BC%E4%BC%A6/dp/B0030BO34K/ref=sr_1_1",
          "bytime": "2013年6月1日"
        }, {
          "title": "男生贾里",
          "catalog": "儿童文学 小说 ",
          "tags": "中国儿童文学经典 好看的小说 校园小说 童年 青春文学 ",
          "sub1": "秦文君经典校园小说：《男生贾里》",
          "sub2": "《男生贾里》是中国当代著名儿童文学作家秦文君的经典校园长篇小说。作品中描写了以男生贾里为主角的当代中学生丰富多彩、生动有趣的家庭、校园生活故事，反映了当代中学生" +
              "的精神风貌。《男生贾里》文笔生动幽默，具有浓郁的学生生活气息和时代特色，受到了广大青少年的的欢迎和喜爱，曾获得中国作家协会全国优秀儿童文学奖。\n《男生贾里》的" +
              "作者是中国作家协会全委会委员秦文君，她于1954年出生于上海，文革时期曾到黑龙江大兴安岭插队务农，改革开放后担任上海少儿出版社编辑，1881年开始文学创作，19" +
              "84年从华东师范大学语言文学系毕业，现任上海少儿出版社和《中国儿童文学》的主编。秦文君以创作儿童小说著称，著有多部优秀作品，曾获得宋庆龄儿童文学优秀小说奖、冰心" +
              "儿童图书奖、中国图书奖、安徒生文学奖提名奖等等，是当代最出色的儿童文学作家之一。\n《男生贾里》中的男生贾里，是一个普通却又不平常的人物。他喜欢搞恶作剧，很想成" +
              "为校园里的“明星”，表现奇特搞怪，闹了不少笑话。当他不想出名时，却一夜间成了与歹徒搏斗的英雄，成为了校园里的“明星”，倍受女生的青睐。贾里聪明、热情、行侠仗义，" +
              "常常做些让人刮目相看的事情。通过《男生贾里》一书，我们可以看到中学生丰富多彩的少年生活和他们有滋有味的成长历程。\n《男生贾里》故事情节引人，人物形象鲜明，语言" +
              "细致幽默，温馨可爱，温暖夺目，吸引着广大的青少年读者。《男生贾里》曾获得中国作家协会全国优秀儿童文学奖、全国优秀少儿读物一等奖，并荣获“共和国五十年优秀长篇小说" +
              "”称号，更被广大读者誉为“新时期少年儿童的心灵之作”。\n秦文君无疑是一个优秀并且成功的儿童文学作家，媒体评价秦文君的作品时说道：“在时光的最深处留住童年的倒影" +
              "，于文安的镌刻中承诺永恒的陪伴。”《男生贾里》，这部当代儿童文学的优秀之作，秦文君经典的校园小说，请不要错过！\n《男生贾里》",
          "img": "http://apis.juhe.cn/goodbook/img/8e2617b91fd69a888da672cccf563a96.jpg",
          "reading": "2900人阅读",
          "online": "京东商城:http://book.jd.com/10792060.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=20370861 亚马逊:http://www.amazon.cn/%E7%94%B7%E7%94%9F%E8%B4%BE%E9%8" +
              "7%8C%E5%85%A8%E4%BC%A0-%E7%A7%A6%E6%96%87%E5%90%9B/dp/B0011ARLXM/ref=sr_1_1",
          "bytime": "2013年5月13日"
        }, {
          "title": "天蓝色的彼岸",
          "catalog": "儿童文学 ",
          "tags": "人性寓言 人生哲学 儿童文学经典作品 推荐一本好书 ",
          "sub1": "21世纪最伟大的人性寓言：《天蓝色的彼岸》",
          "sub2": "《天蓝色的彼岸》是英国著名作家艾利克斯·希尔创作的最出名的儿童文学作品，是一部关于生命和死亡的最深刻的寓言故事。《天蓝色的彼岸》讲述了小男孩哈里因车祸意外死去，" +
              "灵魂即将飘向天蓝色的彼岸时，在幽灵阿瑟的帮助下回到了人间向亲人和朋友们告别的故事。小说感人肺腑、触人灵魂，让世界各地亿万读者为之模糊了双眼，被誉为“21世纪最伟" +
              "大的人性寓言”。\n《天蓝色的彼岸》里的主人公哈里与姐姐吵架了。“我们走着瞧！我这次可算是恨上你了！我再也不会回来了！” 哈里如是说，转身就骑车去买笔了。谁也没" +
              "有想到，他的气话竟然变成了现实。在路上，他意外地发生了车祸，离开了这个世界……哈里的灵魂在另一个世界里，等待着踏上去天蓝色的彼岸的征途。但是哈里非常思念自己的爸" +
              "爸妈妈和姐姐，还有老师和同学们，他想与他们告别却无计可施，直到他遇见了幽灵阿瑟。阿瑟帮助哈里重新回到了人间，并教他如何与家人交流。哈里向家人表达了他深深的爱意和" +
              "歉意，向他的老师和朋友们说了再见……在这一趟回程中，哈里发现了生命的真相，获得了成熟起来的心智。他对生活的留恋和珍惜，对感情的谅解及宽恕，对亲人的浓浓的爱，感动" +
              "了无数的读者。\n《天蓝色的彼岸》的作者艾利克斯·希尔是英国著名作家，创作了很多与成年人和小孩有关的书籍，并且在剧本创作方面颇有成就。他最著名的代表作就是这部人" +
              "性寓意《天蓝色的彼岸》。在这部文学作品中，希尔用清新、温暖、带点忧伤的笔调将故事娓娓道来，充满了纯净的童真气息和深刻的人生哲理。\n《天蓝色的彼岸》一书的封面是" +
              "一个小不点站在地平线上，孤零零地一个人仰望着一片朦胧、幽蓝的“天蓝色的彼岸”。从看到这个封面的第一眼起，它就打动了我的心。全书基本以哈里的独白为主，那些天真的话" +
              "语，却蕴含着丰富的人生哲理。“谁都不明白死后应该做点什么——就像人们不知道自己活着应该干点什么。” “你不存在了，但生活还在！” “我并不是一个坚强的人，但是我" +
              "能在该坚强的时候坚强。你该明白，有些时候，你必须坚强。”……\n《天蓝色的彼岸》是一本适合九岁以上所有人阅读的经典好书。它教会我们学会珍惜生命，学会关爱他人，学" +
              "会道歉、学会宽恕、学会感恩。它告诉我们：“决不要在你怨恨的时候让太阳下山。” 因为我们不知道何时会离开，如果带着怨恨死去，我们没有像童话中哈里那样的机会来向我们" +
              "的亲人说声“对不起”和“我爱你”。所以，请不要在怨恨的时候让太阳下山……\n《天蓝色的彼岸》",
          "img": "http://apis.juhe.cn/goodbook/img/86b34e2f5bfcf10c6442a67dfa5d6691.jpg",
          "reading": "5412人阅读",
          "online": "京东商城:http://book.jd.com/10046313.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=8925289 亚马逊:http://www.amazon.cn/dp/B0011CPSJY",
          "bytime": "2013年4月8日"
        }, {
          "title": "幸福来临时",
          "catalog": "儿童文学 小说 ",
          "tags": "好书 幸福 成长小说 温暖小说 青少年文学 ",
          "sub1": "《幸福来临时》——点亮爱的心灯，幸福如花瓣撒落",
          "sub2": "幸福是什么？记得我在推荐《100个幸福的理由》这本心灵励志书时曾说过：幸福，是看到爷爷奶奶因为我的优异成绩而绽放的笑脸；幸福，是听到爸爸妈妈在电话里嘘寒问暖的唠" +
              "唠叨叨；幸福，是加入弟弟妹妹们玩耍打闹的阵营，一起哈哈大笑……是的，幸福其实就这么简单。《幸福来临时》是德国著名作家、翻译家米亚姆·普莱斯勒的知名代表作，是一部" +
              "温暖人心的成长小说，曾获得1995年的“德国青少年文学奖”。\n《幸福来临时》是一部优秀的儿童文学作品，讲述了一个生活在孤儿院里的十二三岁的小女孩哈玲卡的成长故" +
              "事。哈玲卡是一个内心封闭、性格孤僻的女孩子。在孤儿院里，她一个朋友也没有。然而，一次偶然的打抱不平，使哈玲卡获得了尊重与友谊。自此以后，哈玲卡慢慢认识到美可以让" +
              "生活更有意义。于是，她敞开了心扉，变成了一个珍惜生活，珍惜友谊，更珍惜来之不易的幸福的小女孩。\n哈玲卡是一个纯真的孩子，她聪明可爱，热爱生活，关心朋友。她把自" +
              "己对生活的感悟全部写了下来，记在一个本子里。那些警句朴实无华，却蕴涵着生活的哲理和幸福的真谛，发人深省。“当幸福来临时，得给它端把椅子，赶紧抓住它。” 在《幸福" +
              "来临时》，哈玲卡教我们如何在逆境中寻找幸福，体验幸福，并珍惜幸福。\n当《幸福来临时》，哈玲卡紧紧地抓住了它，并小心地呵护着它。她的幸福，是在没有灯的宿舍里，依" +
              "靠着窗外的月光看书；她的幸福，是躺在朋友的膝盖上，把玩着朋友送的自制小娃娃；她的幸福，是去从未去过的公园游玩，吃着甜滋滋的冰激凌……\n幸福无处不在，即使是在最" +
              "艰苦的时候。只要我们在心中点亮那一盏爱的心灯，只要我们心存期盼，无论周围环境多么黑暗，幸福都会如花瓣般片片撒落。当《幸福来临时》，请伸出你的双手，把它紧紧地抓住" +
              "……\n《幸福来临时》",
          "img": "http://apis.juhe.cn/goodbook/img/1ceedfb13b76da353fa9127931e33ec1.jpg",
          "reading": "5714人阅读",
          "online": "京东商城:http://book.jd.com/10702736.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=20297311 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_78623" +
              "6_.html 亚马逊:http://www.amazon.cn/dp/B0016K4OLO/",
          "bytime": "2013年4月20日"
        }, {
          "title": "布鲁克林有棵树",
          "catalog": "儿童文学 小说 成功励志 ",
          "tags": "励志奋斗 成长小说 梦想 知识改变命运 经典儿童文学 ",
          "sub1": "最佳青少年读物：《布鲁克林有棵树》",
          "sub2": "《布鲁克林有棵树》是美国著名女作家贝蒂·史密斯的经典儿童文学作品，是一部关于生存、关于成长、关于尊严、关于梦想、关于奋斗、关于爱和信任的小说。这本“20世纪最佳" +
              "青少年读物”，讲述了磨难如何让弱小的个体变得坚强，讲述了阅读如何让卑微的生命变得高贵，讲述了知识如何让人的命运与修为得以改变。这部与《小王子》、《夏洛的网》齐名" +
              "，传阅了半个世纪的“世纪之书”，激起了无数人的斗志，温暖了无数人的心灵。\n《布鲁克林有棵树》的作者是贝蒂·史密斯，她于1896年出生在纽约布鲁克林的威廉斯堡，" +
              "并在那里成长。她是德国移民的女儿，她的成长经历与《布鲁克林有棵树》一书中的主人公弗兰西很相似。贝蒂·史密斯早年靠自学奠定了文化知识基础，后来进入大学学习文学、新" +
              "闻和戏剧。她是一名作家，还是一名剧作家，一生写过多部独幕剧和完整的长篇戏剧。贝蒂·史密斯最出名的文学代表作就是《布鲁克林有棵树》。这部成长经典作品曾被改编为电影" +
              "、电视和音乐剧等多种形式，还曾获得过奥斯卡奖。贝蒂·史密斯于1972与世长辞，享年76岁。\n《布鲁克林有棵树》的主人公弗兰西是一个出身贫寒的小女孩。在经济危机" +
              "笼罩下的20世纪的美国，纽约的布鲁克林却是一片宁静的乐土。然而，小女孩弗兰西却不得不过早地面对生活的艰辛，体味成长中的酸甜苦辣和百般无奈。因为家境贫寒和父亲的早" +
              "逝，她和弟弟在学校饱受歧视。面对坎坷的人生，弗兰西也曾忧愁，但她却始终坚信知识能够改变命运的信念，始终保持着自己的人格尊严。弗兰西熟悉回收站里的每一种废品的价格" +
              "，也知道如何买到完整的廉价发霉面包。然而她一心梦想成为一名作家，所以每到周末都会去图书馆，她想把那里所有的书从A到Z都看一遍。虽然命运如此不公，生活如此艰苦，弗" +
              "兰西却像那棵在水泥地里也能茁壮成长的天堂树，坚毅不拔，奋力成长着……\n贝蒂·史密斯说：“活着，奋斗着，爱着我们的生活，爱着生活馈赠的一切悲欢，那就是，一种实现" +
              "。生活的充实常在，人人皆可获得。” 《布鲁克林有棵树》是一本讲述如何让个体变得更坚强，更坚定，更睿智的书，一部成长与梦想之书。著名主播奥普拉·温弗瑞说：“在我成" +
              "长过程中，让我最受感动的一本书就是《布鲁克林有棵树》了。” 《纽约时报》评价说：“如果错过了《布鲁克林有棵树》，你将失去一次重要的人生体验。”\n《布鲁克林有棵" +
              "树》是享誉美国60年，至今畅销不衰的青少年成长励志经典文学作品，象征着青春与奋斗、追求与梦想，是一部激励人心、感动人心的温暖之作。亲爱的读者朋友们，你们知道吗？" +
              "布鲁克林有棵树，是棵天堂树，而且是唯一一种能在水泥地里生长的树……\n《布鲁克林有棵树》",
          "img": "http://apis.juhe.cn/goodbook/img/9ff66f41c22efad37b23f5a8656b2630.jpg",
          "reading": "5033人阅读",
          "online": "京东商城:http://book.360buy.com/10030635.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=20630373 亚马逊:http://www.amazon.cn/dp/B002G14GUG/ 苏宁易购:htt" +
              "p://www.suning.com/emall/prd_10052_22001_-7_708820_.html",
          "bytime": "2013年3月8日"
        }, {
          "title": "青铜葵花",
          "catalog": "中国文学 儿童文学 小说 ",
          "tags": "中国文学经典 好书伴我成长 成长小说 经典儿童文学 ",
          "sub1": "美丽的痛苦，诗意的苦难：《青铜葵花》",
          "sub2": "因为曹文轩老师的文学作品一如既往地被广大读者所喜爱，又因为我一如既往地喜欢曹老师的纯美作品，所以在推荐了曹老师的纯美小说《草房子》、《山羊不吃天堂草》、《细米》" +
              "、《根鸟》之后，我再一次推荐曹文轩老师的这部拥有最美丽的痛苦、最诗意的苦难的儿童文学作品——《青铜葵花》。\n《青铜葵花》是曹文轩老师经历了艰辛而漫长的日子才创" +
              "作出来的长篇小说。这部小说一如既往地秉承了曹老师的写作风格，纯净、唯美，即使是写苦难，也是那么地富有诗意。《青铜葵花》讲述了一个乡村男孩青铜和城市女孩葵花的感人" +
              "故事。一次命运的安排，一次特别的机缘，城市女孩葵花来到了不会说哈的乡下男孩青铜的身边，并且成为以兄妹相称的好朋友。他们在大麦地里一起生活，一起长大，青梅竹马。不" +
              "管是是遭遇洪水还是蝗虫来袭，他们在苦难中彼此鼓励支持，乐观、坚强地成长着。然而，12岁那年，命运将葵花召回了她原本所在的城市，青铜葵花不得不分开。那一次，男孩青" +
              "铜失去了葵花，不会说话的他竟然开口高喊了一声“葵花”，震撼了所有人的心灵。从此以后，男孩青铜常常遥望着芦荡的尽头，遥望着女孩葵花所在的地方，期盼着她能够归来……" +
              "\n在《青铜葵花》一书中，曹文轩老师将苦难、大美、至爱三位一体，完美地融合在一起。深刻的大苦难，极致的大美，充满生机与情意的至爱，都在曹老师纯净优雅的笔调下娓娓" +
              "道来，感人肺腑，震撼人心。作品中的人物形象鲜明独特，意境高雅清远，情感真挚深沉，那唯美的文字，把痛苦写得如此美丽，把苦难写得如此诗意，却更能体现出人间的真情和人" +
              "道主义的光辉。浓浓的爱意洋溢在整部作品中，直抵人们柔软的心弦，让人忍不住泪流满面……\n《青铜葵花》是曹文轩老师颇为自得的一部心爱之作。书中青铜和葵花经受的苦难" +
              "和各自显示的风度，时时刻刻都在牵动着读者的心。而曹老师在作品对苦难、对真情、对美好人性的细腻描写和咏叹，像春水般滋润着、温暖着人们的心田，牵引着我们去追寻生命中" +
              "那永恒的真、善、美。\n曹老师说：“每一个时代的人，都有每一个时代的人的痛苦，痛苦绝不是今天的少年才有的。少年时，就有一种对痛苦的风度，长大时才可能是一个强者。" +
              "” 《青铜葵花》一书呼唤了个人和民族对待苦难时应表现出强劲的风度，让痛苦变美丽，让苦难变诗意。\n《青铜葵花》是一部充满力量感的作品，非常值得我们一读再读。\n" +
              "《青铜葵花》",
          "img": "http://apis.juhe.cn/goodbook/img/c21d6b9af21587ad1bc5c50aafb1392a.jpg",
          "reading": "4153人阅读",
          "online": "京东商城:http://book.360buy.com/10016645.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=22506352 亚马逊:http://www.amazon.cn/dp/B0011685F4/ 苏宁易购:htt" +
              "p://www.suning.com/emall/prd_10052_22001_-7_564322_.html",
          "bytime": "2013年3月21日"
        }, {
          "title": "牧羊少年奇幻之旅",
          "catalog": "儿童文学 哲学 经典名著 ",
          "tags": "吉尼斯世界纪录 推荐好书 畅销书排行榜 经典小说推荐 ",
          "sub1": "当代文学经典：《牧羊少年奇幻之旅》",
          "sub2": "“你让所有的乌云都退散，所有的花儿都绽放。所有迷失了路的羔羊都能找得到家，都能够找到心的方向、心的天堂……” 《牧羊少年奇幻之旅》是巴西著名作家保罗·柯艾略的经" +
              "典文学作品。书中讲述了一个牧羊少年寻找宝藏的艰险历程。《牧羊少年奇幻之旅》以68种语言的版本创造新的吉尼斯世界纪录，畅销于160多个国家，是唯一一部全球销量超过" +
              "3500万册的当代文学经典，并荣获了33项国际大奖，享誉世界，深受世界各地人们的喜爱。\n《牧羊少年奇幻之旅》是当代少有的一部世界性的伟大作品。小说中的主人公圣" +
              "地亚哥是一名牧羊少年，他连续两次做了同样的一个梦，梦中的埃及金字塔附近藏有一批巨大的宝藏。于是，圣地亚哥在撒冷之王的指引下，卖掉了他的羊群，踏上了寻找宝藏的艰险" +
              "旅程。他一路向南，跨过波涛汹涌的海洋，穿越“死亡之海”撒哈拉沙漠，历经艰险，一路上披荆斩棘，勇敢向前，奇遇不断。最后在一位炼金术士的指引下，圣地亚哥克服身心上的" +
              "种种困难，终于到达金字塔前，并悟出了宝藏的真正所在……\n《牧羊少年奇幻之旅》以独特的视角和清新的文字，将哲学沉思、宗教奇迹、童话寓言熔为一体，感动了天下无数的" +
              "人。这部伟大著作，让作者保罗·柯艾略闻名世界，成为“唯一能够与马尔克斯比肩，拥有最多读者的拉美作家”。保罗·柯艾略于1947年出生在巴西里约热内卢，年轻时的他因" +
              "为性情叛逆而被送进精神病院三次，也因反对政治独裁而进过监狱。即便如此，也掩盖不了保罗·柯艾略博大悲悯的心胸和无限的才华。从《朝圣》开始，他的18部作品陆续被翻译" +
              "成71种语言畅销全球，影响巨大，获奖无数，2007年被联合国任命为和平大使。\n《牧羊少年奇幻之旅》是当今世界年轻读者的最佳小说，是几十年一遇，能够彻底改变一个" +
              "人一生的经典名著。中国著名儿童文学作家曹文轩教授说：“财富不在远方，财富就在我们脚下，但我们却需要通过九死一生的寻找，才会有所悟。” 《牧羊少年奇幻之旅》将深刻" +
              "的哲学理念与童话寓言相结合，深入浅出，使无数读者懂得了做人的真谛，获益匪浅。\n美国总统克林顿说：“我女儿切尔西向我极力推荐这本书，我非常喜欢它，我会把它推荐给" +
              "希拉里。” 《牧羊少年奇幻之旅》是一个“足以改变读者心灵一生”的寓言，一个发人深省、纯美动人的童话，让我们跟着牧羊少年的脚步，去寻找属于我们的真正的宝藏吧！\n" +
              "《牧羊少年奇幻之旅》",
          "img": "http://apis.juhe.cn/goodbook/img/a066c23cec5c001bca8d60aee6786a09.jpg",
          "reading": "3623人阅读",
          "online": "京东商城:http://book.360buy.com/10029106.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=20508975 亚马逊:http://www.amazon.cn/dp/B00200LO6C 苏宁易购:http" +
              "://www.suning.com/emall/prd_10052_22001_-7_941955_.html",
          "bytime": "2013年3月1日"
        }, {
          "title": "彼得·潘",
          "catalog": "儿童文学 外国文学 小说 ",
          "tags": "好书推荐排行榜 童话 经典儿童文学 詹姆斯·巴里 ",
          "sub1": "一个永远长不大的小飞侠：《彼得·潘》",
          "sub2": "《彼得·潘》是英国著名剧作家、小说家詹姆斯·巴里的经典代表作，影响巨大，是世界孩子们和已经成年的曾经的孩子们心中永远的童话。《彼得·潘》原是一部童话剧，曾在19" +
              "04年伦敦首演时引发了万人空巷的轰动。一百多年以来，《彼得·潘》仍在各大舞台、各大出版书籍中频频出现，吸引了一代又一代的读者，经久不衰，是一部名副其实的经典儿童" +
              "文学作品。\n《彼得·潘》的作者詹姆斯·巴里爵士于1860年出生在苏格兰农村的一个织布工人家庭里。他从小钟情于读书和写作，1882年毕业于爱丁堡大学后，曾从事新" +
              "闻工作，后开始剧本和小说的创作，曾任圣安德鲁斯大学校长、爱丁堡大学名誉校长和英国作家协会主席。·巴里爵士是属于“菜园派”的小说家，特别擅长以幽默和温情的笔调描述" +
              "苏格兰农村的风土人情。他一生创作了许多童话故事和童话剧，其中《彼得·潘》最为著名，影响最为深远。\n《彼得·潘》中的彼得·潘是一个不愿长大也永远长不大的小飞侠，" +
              "他一出生就逃离了家，飞到了一个叫“永无岛”的海岛上，成为了一群弃儿的孩子王。在一个夏夜里，他飞到了伦敦，诱使小女孩温迪带着两个小弟弟跟他飞回了永无岛，从此他们一" +
              "起过上了童话般奇妙的生活。他们一起冒险、一起嬉戏，惊险又刺激，幸福又欢乐……\n《彼得·潘》是一个家喻户晓的童话，一个充满诗意、充满童真的可爱故事，伴随了全世界" +
              "一代又一代孩子的成长。《彼得·潘》不仅吸引了无数的少年儿童，也让已经成年的大人们喜欢不已。书里深藏着我们久已淡忘的童稚世界，即使我们已经失去了飞翔的翅膀，也可以" +
              "在《彼得·潘》一书中找回我们无忧无虑的童年。\n一个永远长不大的小孩是不可能存在于现实中，但是我们却可以做到永保一颗纯真的童心。用孩子的眼光看待这个复杂的世界，" +
              "一切都变得简单起来。《彼得·潘》，一个永远长不大的小飞侠，永远生活在我们的内心世界里。",
          "img": "http://apis.juhe.cn/goodbook/img/0fddd548ad39642982582a34f6a9a5ad.jpg",
          "reading": "1847人阅读",
          "online": "京东:http://book.360buy.com/10791735.html 当当:http://product.dangdang.com/product.a" +
              "spx?product_id=1900273620 亚马逊:http://www.amazon.cn/mn/detailApp/ref=asc_df_B005D" +
              "DCQW4534796/?asin=B005DDCQW4",
          "bytime": "2013年2月8日"
        }, {
          "title": "根鸟",
          "catalog": "中国文学 儿童文学 ",
          "tags": "儿童文学奖 成长小说 推荐好书 经典儿童文学 ",
          "sub1": "曹文轩浪漫小说：《根鸟》",
          "sub2": "《草房子》、《山羊不吃天堂草》、《细米》……这些拥有唯美名字的儿童文学作品，全部出自曹文轩老师之手。而《根鸟》，是曹文轩老师纯美浪漫小说系列中的又一部经典之作。" +
              "《根鸟》叙述了一个名叫根鸟的少年梦幻而现实的身心成长史，是一部悠远而精彩的心灵童话。《根鸟》曾获第六届宋庆龄儿童文学奖一等奖和台湾“好书大家读”最佳少年儿童读物" +
              "奖，赢得了所有孩子（包括小孩子和大孩子）的万般喜爱。\n《根鸟》中的少年根鸟梦见了一个美丽的少女，她在悬崖上采花，不慎掉进峡谷里。因为这个梦，根鸟从家乡菊坡出发" +
              "了。他以梦为马，勇往直前，执着地踏上了未知的旅途，去寻找梦中开满百合花的大峡谷，营救那个叫做紫烟的女孩子。一路上，根鸟走过荒漠、草原、大山、村落、峡谷和小镇··" +
              "····他的旅程奇幻又玄妙，惊险又刺激。一路上困难重重，但他披荆斩棘，丝毫没有放弃。在这个旅程中，根鸟品尝了人生的喜怒哀乐，有过失落与迷茫，最后却仍然坚定、执着" +
              "地寻找自己的梦想，直到梦想实现的那一刻。根鸟在现实与梦幻之间逐渐成长，在痛苦中收获快乐。\n曹文轩老师以唯美的文字描述了一个迷人的、浪漫的、梦幻般的故事。他让我" +
              "们在梦幻中游走，却在真实中体验人生。他运用了一种童话般美丽、奇幻的写法，却写出了强烈的现实意义。根鸟在鬼谷那艰险的环境中从没想过将梦想放弃，却在幸福温暖的米溪把" +
              "自己的梦想搁浅了几年，后来又在放纵、享乐的莺店差点把梦想丢失。不过还好，在曾经的旅伴板金的鼓励下，根鸟重新拾起了梦想，继续踏上了寻梦的旅途……\n其实，在每个人" +
              "的人生旅程中，都会路过类似菊坡、鬼谷、米溪和莺店这样的地方。很多人不是没有梦想，而是梦想很快就在不知不觉中丢失了。也许丢在了安稳的菊坡，也许遗留在艰险的鬼谷，也" +
              "许搁浅在安逸的米溪，又或许，堕落在放纵、享乐的莺店里。却很少人能够像根鸟一样，实现最初的那个梦想。曹老师笔下的《根鸟》，是一部虚幻而又具有浓重现实感的“成长小说" +
              "”。在奇妙的故事场景和情节中，蕴涵着强烈的象征意义，让人们在阅读的同时也让各自的心灵洗了一个澡。\n曹老师自己评价《根鸟》时说：“意义必须是多面的。可以将它看成" +
              "是一部情爱的启蒙小说，也可以将它看成是一部思考人生的小说，甚至可以将它看成是一部富有哲学意味的小说。” 读者不同，理解就不同，但是有一样是相同的，那就是我们都要" +
              "坚定成长中的那个美丽而纯净的梦，以梦为马，勇往直前，去寻找我们心中开满百合花的大峡谷，去营救梦中那个叫紫烟的美丽女孩！\n《根鸟》",
          "img": "http://apis.juhe.cn/goodbook/img/8c4697219f7be84f744dc41115aeaa8f.jpg",
          "reading": "2012人阅读",
          "online": "京东商城:http://book.360buy.com/10016640.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=22506351 苏宁易购:http://www.suning.com/emall/prd_10052_22001" +
              "_-7_947608_.html 亚马逊:http://www.amazon.cn/dp/B005WOAL6C/",
          "bytime": "2013年2月24日"
        }, {
          "title": "城南旧事",
          "catalog": "中国文学 儿童文学 小说 ",
          "tags": "中国儿童文学经典 好书推荐 成长小说 自传体小说 ",
          "sub1": "林海音自传体小说：《城南旧事》",
          "sub2": "《城南旧事》是中国著名女作家林海音创作的回忆记事小说。林海音以其六岁到十三岁的童年生活为背景，创作了这部自传体短篇小说集《城南旧事》，并于1960年初版。作品透" +
              "过英子童稚的双眼，观看着大人世界里的悲欢离合、喜怒哀乐。书中那淡淡的哀愁与沉沉的相思，感染了一代又一代读者，使这部文学作品大获成功并经久不衰。以《城南旧事》改编" +
              "而成的同名电影获得了“中国电影金鸡奖”等多项大奖，成为了中国当代电影中的经典作品。\n《城南旧事》的作者林海音原籍在台湾苗栗县头份镇， 原名林含英，小名英子，于" +
              "1918年出生于日本大阪，3岁时随父母返回台湾，5岁来到北京，住在城南一座四合院里。林海音在北平度过了她的童年时光和青春岁月，在北平送走了自己英年早逝的父亲，在" +
              "北平嫁为人妻。直到1948年，林海音带着妈妈、孩子和丈夫何凡举家返回台湾。林海音对自己成长的北京古城具有很深的感情，于是创作出了经典代表作《城南旧事》，以纪念自" +
              "己童年的似水流年。\n在二十世纪二十年代的北平城南的一座四合院里，住着英子温暖和睦的一家。林海音以温婉的文笔、超逸的风格，从天真善良的英子的角度描写出了古城北京" +
              "形形色色的人和事，道尽了人世间复杂的情感，展现了旧北京的社会风貌。看着大人们的美好愿望总是与社会现实存在着巨大的反差，英子童真弱小的心灵也越发显得孱弱。《城南旧" +
              "事》字里行间都缠绕着悲剧色彩，让文章显得丰富厚重，令人触目，发人深省。\n充满自然、怀旧基调的《城南旧事》曾被评为亚洲周刊 “二十世纪中文小说一百强”，是《百年" +
              "百部中国儿童文学经典书系》之一。文中那淡淡的忧伤、浓浓的诗意，让一代又一代人深受感染。《城南旧事》通过看似狭小的故事描写，反映了当时北京的整个历史面貌，有着极强" +
              "的社会意义，不愧是林海音独步文坛多年的经典文学作品。\n“长亭外，古道边，芳草碧连天。晚风拂柳笛声残，夕阳山外山。天之涯，地之角，知交半零落。一瓢浊酒尽余欢，今" +
              "宵别梦寒。” 《城南旧事》是一部安静的小说，一部关于成长的寓言。当英子爸爸的花儿落下的时候，她已不再是小孩子……童年就这样远去，因为，这就是成长……\n《城南旧" +
              "事》",
          "img": "http://apis.juhe.cn/goodbook/img/b7dbb2eb24b1cd6d3bc92b6e4eb6bbd1.jpg",
          "reading": "3568人阅读",
          "online": "京东商城:http://book.360buy.com/10037872.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=22606942 亚马逊:http://www.amazon.cn/%E4%B8%AD%E5%B0%8F%E5%A" +
              "D%A6%E7%94%9F%E5%BF%85%E8%AF%BB%E4%B8%9B%E4%B9%A6-%E5%9F%8E%E5%8D%97%E6%97%A7%E4" +
              "%BA%8B-%E6%9E%97%E6%B5%B7%E9%9F%B3/dp/B001N2LRUQ 苏宁易购:http://www.suning.com/emal" +
              "l/prd_10052_22001_-7_1610601_.html",
          "bytime": "2013年2月21日"
        }, {
          "title": "青鸟",
          "catalog": "儿童文学 ",
          "tags": "世界经典童话 好书伴我成长 好书推荐 诺贝尔文学奖 ",
          "sub1": "梅特林克童话小说：《青鸟》",
          "sub2": "“青鸟啊往前飞，从人间到天边，歌颂爱和永远，我也从不留恋，只放你在心间……” 青鸟，是一种体态优美的青蓝色小鸟，神话传说为浑身通白，散发蓝光，可幻化成人的神鸟。" +
              "唐代诗人李商隐有诗曰：“蓬山此去无多路，青鸟殷勤为探看。” 青鸟，代表着快乐，象征着幸福，还象征着对梦想与希望的追求，被誉为幸福使者。\n《青鸟》是比利时剧作家" +
              "梅特林克最著名的代表作，是至今仍可以在舞台上看到的六幕梦幻剧，后改编成适合小读者阅读的童话小说。梅特林克是20世纪初著名的象征派戏剧的代表作家，同时是比利时最伟" +
              "大的剧作家、诗人和散文家，被誉为“比利时的莎士比亚”。他于1862年出生在比利时根特市的一个公证人家庭里，从小就对文学很感兴趣，但其父亲希望他当一名律师，于是梅" +
              "特林克早年学习法律，1889年才开始剧本创作。1909年梅特林克发表了梦幻剧《青鸟》，被公认为他戏剧的巅峰之作，因此获得了1911年的诺贝尔文学奖。1949年，" +
              "梅特林克在法国的尼斯因病去世，享年87岁。\n《青鸟》讲述了樵夫的儿子蒂蒂尔和女儿米蒂尔在梦中寻找青鸟的故事。在圣诞前夜，两个小主人公梦见了仙女要他们替自己生病" +
              "的孙女寻找青鸟，于是蒂蒂尔和米蒂尔一起踏上了寻找青鸟的旅途。他们去了仙宫找仙女，去了夜宫找死神，去了森林找精灵，去了墓地，去了幸福乐园，还去了未来王国，他们历经" +
              "艰险，一路披荆斩棘，勇敢地迎接挑战，但还是没有找到青鸟。梦醒后，蒂蒂尔发现自己笼中的鸟是蓝色的，他把青鸟给了贝尔兰戈太太生病的孙女，她的病就奇迹般的好了。不过，" +
              "她最后失手让青鸟给飞走了……\n青鸟在故事中象征着幸福，蒂蒂尔和米蒂尔寻找青鸟，其实就是踏上了寻找幸福的旅程。最终才发现其实青鸟就在自己手里，说明幸福其实就在身" +
              "边。故事的最后，贝尔兰戈太太的孙女让青鸟飞走了，这又告诉了人们，幸福应该要靠自己去争取和发现的。\n《青鸟》通过一个简单却深刻的童话故事，告诉人们幸福幸福就在身" +
              "边的真谛。幸福，在明媚的阳光里， 在清新的空气里，在流转的时间里，无处不在，只是人们没有发现而已。《青鸟》让我们发现，原来生命的本身就是幸福的， 幸福一直就在我" +
              "们的身边。\n“世界从不缺少美，只是缺少发现美的眼睛。” 同样的，世界也从不缺少幸福，只是缺少发现幸福的眼睛。朋友们，就让我们在《青鸟》的带领下，去寻找、去发现" +
              "、去珍惜我们身边的青鸟吧！\n《青鸟》",
          "img": "http://apis.juhe.cn/goodbook/img/08953c7f6581d02bd12a5b31651bcd26.jpg",
          "reading": "1899人阅读",
          "online": "京东商城:http://book.360buy.com/10791742.html 亚马逊:http://www.amazon.cn/%E6%9C%80%E8%" +
              "83%BD%E6%89%93%E5%8A%A8%E5%AD%A9%E5%AD%90%E5%BF%83%E7%81%B5%E7%9A%84%E4%B8%96%E7" +
              "%95%8C%E7%BB%8F%E5%85%B8%E7%AB%A5%E8%AF%9D-%E9%9D%92%E9%B8%9F-%E8%8E%AB%E9%87%8C" +
              "%E6%96%AF%C2%B7%E6%A2%85%E7%89%B9%E6%9E%97%E5%85%8B/dp/B003TNKBIG/ref=sr_1_1 当当网" +
              ":http://product.dangdang.com/main/product.aspx?product_id=20044908 苏宁易购:http://w" +
              "ww.suning.com/emall/prd_10052_22001_-7_460513_.html",
          "bytime": "2013年2月1日"
        }, {
          "title": "卡尔·威特的教育",
          "catalog": "儿童文学 心理学 教育 ",
          "tags": "儿童教育 家庭教育 ",
          "sub1": "畅销全球的教育经典：《卡尔·威特的教育》",
          "sub2": "《卡尔·威特的教育》是19世纪德国的著名天才卡尔·威特的父亲老卡尔·威特著作的一部教育史上的奇书。书中详细记述了小卡尔从有些痴呆的婴儿到14岁获得哲学博士学位之" +
              "间的成长过程，记载了老卡尔的教子心得和独辟蹊径的教育方法。本作品写于1818年，至今已跨越了三个世纪，大概是世界上论述早期教育的最早文献，是一部畅销全球的教育经" +
              "典。\n卡尔·威特（Karl Witte）于1800年7月出生在德国哈勒洛赫小村。婴儿时期，他是一个低智儿，但在他父亲的教育下，卡尔·威特八九岁时就熟练掌握了德" +
              "语、法语、意大利语、拉丁语、英语和希腊语等六国语言，除此之外，他还特别擅长数学，并通晓动物学、植物学、物理学和化学。9岁时，卡尔·威特就考入莱比锡大学，10岁时" +
              "又进入哥廷根大学。13岁，卡尔发表了著作《三角术》；14岁，卡尔获得了哲学博士学位；16岁，卡尔又获得了法学博士学位，并成为了柏林大学最年轻的法学教授。卡尔·威" +
              "特一生都在著名大学中教学，获得了世人滔滔不绝的称赞。\n在人们眼里，卡尔·威特是一个真正的天才。其实不然，卡尔·威特之所以拥有这份人人称羡的惊人成就，不是因为他" +
              "的天赋高人一等，而是因为他的父亲老卡尔·威特的独特教育。老卡尔·威特用事实告诉大家，其实每个孩子都具备成为天才的潜力。只要教育得当，你的孩子也可以成为一个快乐健" +
              "康的小天才……\n《卡尔·威特的教育》是一部神奇且伟大的教育之书。它培养了像塞德兹、威纳·巴尔及维尼夫雷特等无数世界级的通过早期教育成长的天才典范。一直以来，它" +
              "都倍受各界教育专家的充分赞誉，是一部畅销全球、享誉世界的教育经典，并深受天下广大父母亲的欢迎。\n父母是孩子的第一任老师，“子不教，父之过”，孩子有多大的能耐跟" +
              "家长有多大的本事是息息相关的。《卡尔·威特的教育》一书告诉我们，老卡尔的能力、精力投入和独辟蹊径的教育方法是小卡尔成长的关键所在。《卡尔·威特的教育》，它理应为" +
              "大家所知！",
          "img": "http://apis.juhe.cn/goodbook/img/76dfcc84bfde6703bd255721bd6b9911.jpg",
          "reading": "2164人阅读",
          "online": "京东:http://book.360buy.com/10113384.html 当当:http://product.dangdang.com/product.a" +
              "spx?product_id=1900076220 亚马逊:http://www.amazon.cn/mn/detailApp/ref=asc_df_B0030" +
              "EH0T2541514/?asin=B0030EH0T2",
          "bytime": "2013年2月17日"
        }, {
          "title": "战马",
          "catalog": "儿童文学 ",
          "tags": "信任 和平 好书推荐 战争 爱 ",
          "sub1": "英国儿童文学经典作品：《战马》",
          "sub2": "《战马》是英国挂冠作家麦克·莫波格的著名儿童文学作品。也许大家并不熟悉麦克·莫波格这个名字，但是喜欢儿童文学作品的读者们一定知道《柑橘与柠檬啊》这本英国儿童文学" +
              "不朽的经典之作。麦克·莫波格就是儿童文学巨著《柑橘与柠檬啊》的作者。而《战马》，同样是出自于莫波格之手的经典文学作品。《战马》描写了一战期间一个男孩与一匹马之间" +
              "的传奇友谊。小说感人肺腑，深受广大读者的喜爱。以《战马》为原著改编而成的同名电影《战马》获得了6项奥斯卡题名大奖，享誉世界。\n《战马》作者麦克·莫波格（Mic" +
              "hael Morpurgo）是英国最受欢迎的儿童文学作家之一。他于1943年出生在英国的赫特福德郡，曾在伦敦大学学习英语和法语，毕业后曾任小学教师，30岁开始从" +
              "事文学创作并发表了第一部文学作品。到目前为止，麦克·莫波格已经发表了一百多部优秀的儿童文学作品，且获奖无数。《战马》于1982年初版，曾获得当年的惠特布莱德奖亚" +
              "军，且多次被改编为舞台剧、广播剧等艺术形式，风靡了整个英国乃至全世界。\n《战马》以第一次世界大战为背景，讲述了小马乔伊和它的小主人阿尔伯特之间深厚的感情。乔伊" +
              "原本是一只农场马，一战爆发后，乔伊成了一匹运输军火物资的战马，在战场上颠肺流离。战火纷飞，乔伊幸运地躲过了重重困难，最终却还是落入了敌军之手。阿尔伯特为寻找乔伊" +
              "险些付出了生命，功夫不负有心人，阿尔伯特最终找回了乔伊，踏上了回家的征途……\n小说以乔伊为第一人称，将它与小主人阿尔伯特之间关于勇气、忠诚、和平与爱的传奇故事" +
              "娓娓道来，充分展现了战争的残酷与人性的美好。作者莫波格将人间最美好的品格赋予给战马乔伊。它对亲人赤诚忠烈，为救落难的伙伴而甘愿牺牲，对所有遇到的好人以温暖欢乐相" +
              "报答……乔伊的种种美好品行触人心弦，感人至深。《战马》温馨感人，青春励志，无疑是一部优秀的文学作品。\n《泰晤士报》 评论说：“《战马》是一部绝对不能错过的感人" +
              "作品……它让我们重新感受到活着的幸福。” 是的，《战马》 一书不仅揭示了战争的罪恶，更颂扬了勇敢、忠诚、爱与信任等人性的光辉，作品充满了浓浓的诗意与温情，直接触" +
              "动读者们的心灵。英国儿童文学经典作品——《战马》，我们不能错过！",
          "img": "http://apis.juhe.cn/goodbook/img/95e5a826b5c86cf89db35472b9333f0f.jpg",
          "reading": "1232人阅读",
          "online": "京东:http://book.360buy.com/11039105.html 亚马逊:http://www.amazon.cn/mn/detailApp/re" +
              "f=asc_df_B008QJIZOU443048/?asin=B008QJIZOU 当当:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=22819309",
          "bytime": "2013年2月13日"
        }, {
          "title": "风之王",
          "catalog": "儿童文学 小说 ",
          "tags": "儿童文学奖 ",
          "sub1": "纽伯瑞儿童文学金奖作品：《风之王》",
          "sub2": "《风之王》是美国杰出儿童文学作家玛格莉特·亨利的著名代表作，讲述了一个发生在两百多年前的关于爱与责任、忠诚与坚守的传奇故事，描写了一匹马坚持奋斗成为马王的感人历" +
              "程。《风之王》于20世纪40年代出版，是一部优秀的成长小说，给世界无数读者带来了震撼和力量，荣获了国际儿童文学奖的最高荣誉——1949年的纽伯瑞儿童文学奖金奖。" +
              "\n《风之王》的主人公是一匹叫做“闪”的阿拉伯骏马和一个哑巴男孩阿格巴。迅疾如风的“闪”原本是摩洛哥王国皇家马厩的宠儿，一个意外的机遇让它去到了法国，然后又辗转" +
              "到英国。由于命运的捉弄，原本具有高贵血统的“闪”被埋没在嘈杂的市井之中……而哑巴男孩阿格巴在“闪”出生时就许下承诺要照顾它，助它成为“风之王”。阿格巴和“闪”亲" +
              "如父子，不离不弃，一起抗争、一起奋斗，一人一马终于迎来辉煌的时刻——“闪”终于成为英国有史以来最优秀的赛马品种，成为了“风之王”。\n《风之王》是一部震撼人心的" +
              "小说，一部感人肺腑的文学作品。在作者玛格莉特·亨利优美的笔下，马儿“闪”和哑巴男孩阿格巴的形象生动，栩栩如生。作者玛格莉特·亨利成长于美国威斯康星州的密尔瓦基市" +
              "，是家中最小的女儿。她六岁时就疯狂地爱上了马，这份热爱也在她的文学创作中得以体现。\n作家徐坤说：“证明自己，无论以什么样的方式。即使是命运不公，也要抗争！” " +
              "这就是《风之王》告诉我们的道理。《风之王》还告诉我们，要想展现自己的才华，必先学会忠诚与坚守，学会爱，学会承担责任。\n国际大奖作品《风之王》，震撼人心、激励人" +
              "心的《风之王》，感人至深的《风之王》，玛格莉特·亨利笔下那只坚强可爱的马儿“闪”，值得我们铭记一生！",
          "img": "http://apis.juhe.cn/goodbook/img/8478548bc825a1fe6ecd0352dffb5b3c.jpg",
          "reading": "1355人阅读",
          "online": "京东:http://book.360buy.com/10424058.html 当当:http://product.dangdang.com/main/prod" +
              "uct.aspx?product_id=20163619 亚马逊:http://www.amazon.cn/%E5%9B%BD%E9%99%85%E5%A4%A" +
              "7%E5%A5%96%E5%B0%8F%E8%AF%B4%E2%80%A2%E5%8D%87%E7%BA%A7%E7%89%88-%E9%A3%8E%E4%B9" +
              "%8B%E7%8E%8B-%E7%8E%9B%E6%A0%BC%E8%8E%89%E7%89%B9%C2%B7%E4%BA%A8%E5%88%A9/dp/B00" +
              "4QKIN7M/ref=sr_1_1?ie=UTF8&amp;qid=1360546188&amp;sr=8-1",
          "bytime": "2013年2月11日"
        }, {
          "title": "猜猜我有多爱你",
          "catalog": "儿童文学 ",
          "tags": "世界经典图画书 值得看的好书 推荐好书 畅销书排行榜 ",
          "sub1": "《猜猜我有多爱你》？",
          "sub2": "《猜猜我有多爱你》，一看到这个名字，就有一股喜悦的幸福感洋溢在我心头。《猜猜我有多爱你》是著名童书作家山姆·麦克布雷尼创作的世界经典图画书。书中描述了一只像孩子" +
              "一样的小兔子和一只像爸爸一样的大兔子，他们互相比较谁爱谁多一点的故事。这是一本充满着爱意和童趣、洋溢着幸福和快乐的童书，曾获得美国图书馆协会年度最佳童书和美国《" +
              "出版者周刊》年度最佳图书的荣誉称号。\n《猜猜我有多爱你》的作者是山姆·麦克布雷尼（Sam McBratney），于1945年出生于爱尔兰的贝尔法斯特，毕业于著" +
              "名学府都柏林主日学院并留校做了教师。在为患有阅读障碍的学生创作故事的时候，他喜爱上了故事里丰富的想象力，开始了文学创作并陆续创作了数十本童书。其中《猜猜我有多爱" +
              "你》是山姆最著名的代表作，畅销全球，受到世界各地小孩和大人的喜爱。《猜猜我有多爱你》的绘图者是英国绘画家安妮塔·婕朗（Anita Jeram），毕业于曼彻斯特工" +
              "艺专科学校美术系。\n《猜猜我有多爱你》一书中的小兔子在睡觉前天真无暇地对大兔子说：“猜猜我有多爱你？” 小兔子把手臂张开得不能再开了，它说：“这么多。” 但是" +
              "，大兔子也把手臂张开，说：“我爱你有这么多。”很显然，大兔子的手臂要比小兔子长。于是，小兔子不服了，它竭尽全力用各种身体动作和看得见的景物来描述自己对大兔子的爱" +
              "意，直到累倒在大兔子怀里睡着了。\n“当你很爱、很爱一个人的时候，也许，你会想把这种感觉描述出来。可是，就像小兔子和大兔子发现的那样；爱，实在不是一件容易衡量的" +
              "东西。” 不难看出，小兔子对大兔子爱得很深，有依赖，有敬佩；而大兔子对小兔子爱得更深，那是一种深沉且伟大的爱。\n这是一本令人心头一暖的小书，不仅仅是给小朋友看" +
              "的，对于长大后的我们，同样可以在童书里找到生活中百思不得其解的问题的答案和简单纯真的快乐。《猜猜我有多爱你》一书里只有寥寥的几句话，没有多余的辞藻，却写出了有些" +
              "人已经忘却了的美好素质与珍贵的情感，真诚，温暖，有力且感人。\n《猜猜我有多爱你》是一本适合0至99岁的读者阅读的童书。满满的爱意写在书中，画在图中，却也荡漾在" +
              "我们的心田。愿世界充满爱，亲爱的读者朋友们，就让我们在父母、伴侣、子女、密友的耳边轻轻的说一声“猜猜我有多爱你”吧……\n《猜猜我有多爱你》",
          "img": "http://apis.juhe.cn/goodbook/img/b4698f168dd54557a5882774efc3151c.jpg",
          "reading": "1515人阅读",
          "online": "京东商城:http://book.360buy.com/10014268.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=20430024 亚马逊:http://www.amazon.cn/dp/B001O2HFL0/ 苏宁易购:htt" +
              "p://www.suning.com/emall/prd_10052_22001_-7_808561_.html",
          "bytime": "2013年1月9日"
        }, {
          "title": "细米",
          "catalog": "中国文学 儿童文学 小说 ",
          "tags": "中国儿童文学经典 值得看的好书 好书推荐 好看的小说 ",
          "sub1": "曹文轩纯美小说：《细米》",
          "sub2": "《细米》和《草房子》一样，是曹文轩老师纯美小说系列中的一篇著名的代表作。曹文轩老师是中国著名的儿童文学作家。他于1954年1月出生于江苏盐城的农村家庭里，197" +
              "4年进入北京大学中文系就读，现任中国作家协会全国委员会委员、北京大学中文系教授、中国现当代文学博士生导师等数职。曹文轩老师是中国少年写作的积极倡导者、推动者。他" +
              "的文学作品多数与儿童、少年、成长、青春等有关，文字清新优雅，深受中国青少年的喜爱。他的代表作品很多，有《山羊不吃天堂草》、《草房子》、《红瓦》、《根鸟》、《细米" +
              "》、《天瓢》等，且获奖无数。其中本文要介绍的《细米》获得了第六届全国优秀儿童文学奖。\n《细米》一书描写了中国农村少年细米的心灵成长史。男孩细米是一个天生害羞的" +
              "男孩，常常脸红。他和表妹红藕青梅竹马，一起慢慢长大，过着清水般自然的生活。有一天，苏州城里来插队的女知青们乘坐着巨大的白帆船款款而来。这些仿佛来自天国的女孩子们" +
              "给平静淳朴的乡村带来了一股新鲜而迷人的气息。男孩细米和其中的女知青梅纹姑娘初次见面时，彼此都有一种奇异的感觉。在那段苦难的岁月里，梅纹没有家，细米家便成了她的家" +
              "，而细米则成了她的弟弟。细米在梅纹的引领下逐渐成长，也开始暗恋着她。他们俩之间的姐弟情超出了一般的姐弟情，那是一种似恋情又非恋情的微妙情感，给那个苦难的岁月添上" +
              "了一抹温馨。\n《细米》一文处处洋溢着诗意，处处飘逸着风采。所有的苦难，所有的故事，所有的情感，都在如流水般淡淡地流过读者的心田。没有跌宕起伏的情节，没有大悲大" +
              "喜的情绪，一切都那么自然和简单，却在不知不觉中悄悄地打动了我们的心，于细微处感人，让读者留下深刻的印象。曹文轩老师用优雅的笔调，叙述了少年细米的心灵成长，描写了" +
              "一段朦胧的情感故事，文字细腻浪漫，给人一种干净、澄明的感觉。\n一直以来都很喜欢曹文轩老师的作品。在文革那个苦难的岁月里，曹老师却用淡淡的情绪诉说着一个又一个清" +
              "新脱俗的农村少年成长故事。《细米》中惟妙惟肖的人物形象和朦胧细腻的微妙情感，给人一种说不出来的感动。虽说是儿童文学，却依旧温暖和感动着那些已经告别童年的大孩子们" +
              "。那安宁的村落、寂静的麦田、旋转的风车、河里的小船、各色的鸽子、雪白的芦花、袅袅的炊烟，构成了一道优美的乡村风景线，让人无比向往和怀念。\n重温曹文轩老师的《草" +
              "房子》之后再细细品读《细米》，带给我的依然是良久的感动……\n《细米》",
          "img": "http://apis.juhe.cn/goodbook/img/d2c138de8dd1140c7eabece19d3bf5e7.jpg",
          "reading": "1671人阅读",
          "online": "京东商城:http://book.360buy.com/10195804.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=20813792 亚马逊:http://www.amazon.cn/%E7%BB%86%E7%B1%B3-%E6%9B%B9" +
              "%E6%96%87%E8%BD%A9/dp/B003GISSVG 苏宁易购:http://www.suning.com/emall/prd_10052_2200" +
              "1_-7_811250_.html",
          "bytime": "2013年1月3日"
        }, {
          "title": "夏洛的网",
          "catalog": "儿童文学 外国文学 经典名著 ",
          "tags": "儿童文学经典作品 关于友情的小说 好书伴我成长 推荐好书 ",
          "sub1": "美国十佳儿童文学名著之首：《夏洛的网》",
          "sub2": "《夏洛的网》是美国当代著名儿童文学家E·B·怀特的经典文学作品，是一部傲居“美国最伟大的十部儿童文学名著”首位的童话，一部可以与《小王子》相媲美的世界名著。这部" +
              "经典儿童文学作品与生命有关、与友情有关，更与爱与忠诚有关。《夏洛的网》描写了一个蜘蛛和小猪的友爱故事，其中蕴含着深厚的哲理，是一本写给孩子，也写给大人的童话故事" +
              "书。\n《夏洛的网》的作者E·B·怀特（E.B.White）是美国当代著名的散文家、评论家和儿童文学家，以散文名世。E·B·怀特全名埃尔文·布鲁克斯·怀特，于1" +
              "899年7月11日出生在美国纽约蒙特弗农，1921年毕业于康奈尔大学，之后在《纽约客》杂志社担任编辑工作，创作了大量的散文和诗歌。1939年，E·B·怀特搬到缅" +
              "因州的一个农场里，开始了自由创作之路。E·B·怀特的文章“文风冷峻清丽，辛辣幽默，自成一格”。除了大量的散文、诗歌和杂文外，他还创作了三部儿童文学作品，分别是《" +
              "精灵鼠小弟》、《夏洛的网》和《吹小号的天鹅》，深受大小读者的喜爱。E·B·怀特对这个世界充满关爱，著作等身，获得多项荣誉，于1985年10月1日离开了这个世界。" +
              "\n《夏洛的网》是E·B·怀特最出名、最受欢迎的童话。夏洛是一只蜘蛛，和她的好朋友小猪威尔伯一起快乐地生活在朱克曼家的谷仓里。夏洛和威尔伯之间建立了真挚而深厚的" +
              "友谊。但是，一个坏消息打破了他们平静快乐的生活：等到圣诞节时，威尔伯将被做成火腿。小猪威尔伯悲痛欲绝，却不得不接受这任人宰割的命运。然而渺小的蜘蛛夏洛却对小猪说" +
              "：“我救你。” 夏洛竭尽全力地在猪栏上织出赞美威尔伯的网上文字，这些文字被人类视为奇迹，也彻底改变了小猪的命运。但是，蜘蛛夏洛却为此付出了生命……小猪威尔伯非常" +
              "感激夏洛为他付出的一切，小心翼翼地照料着夏洛留下的囊袋，全心全意地关心着未出世的小夏洛们……\n《夏洛的网》叙述了一个生动感人的故事，故事情节非常有趣，且充满悬" +
              "念。散文大师E·B·怀特用幽默的文笔，借夏洛之身深入浅出地织出了一张爱的大网，激起读者心中无尽的爱与温情。\n蜘蛛夏洛对小猪威尔伯说：“你一直是我的朋友，这件事" +
              "本身就是一件了不起的事。我为你结网，因为我喜欢你。再说，生命到底是什么啊？我们出生，我们活上一阵子，我们死去。一只蜘蛛，一生只忙着捕捉和吃苍蝇是毫无意义的，通过" +
              "帮助你，也许可以提升一点我生命的价值。谁都知道人活着该做一点有意义的事。” 通过这个感人的童话故事，E·B·怀特告诉我们一个看似简单却寓意深刻的哲理，这个哲理关" +
              "于友情、关于生死、更关于爱。\n《夏洛的网》是一张充满爱的网，希望能够网住你，网住我，网住这世界上的每一个人……\n《夏洛的网》",
          "img": "http://apis.juhe.cn/goodbook/img/645658b40d5f5c2ebda7473df2fccc81.jpg",
          "reading": "3152人阅读",
          "online": "京东商城:http://book.360buy.com/10938056.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=20671920 亚马逊:http://www.amazon.cn/E%E2%80%A2B%E2%80%A2%E6" +
              "%80%80%E7%89%B9%E7%AB%A5%E8%AF%9D-%E5%A4%8F%E6%B4%9B%E7%9A%84%E7%BD%91-E%E2%80%A" +
              "2B%E2%80%A2%E6%80%80%E7%89%B9/dp/B007IQL7DI 苏宁易购:http://www.suning.com/emall/prd" +
              "_10052_22001_-7_842370_.html",
          "bytime": "2013年1月28日"
        }, {
          "title": "山羊不吃天堂草",
          "catalog": "中国文学 儿童文学 小说 ",
          "tags": "中国儿童文学经典 好书伴我成长 好书推荐排行榜 少年成长小说推荐 ",
          "sub1": "耐人寻味的少年小说：《山羊不吃天堂草》",
          "sub2": "《山羊不吃天堂草》是儿童文学大师曹文轩著作的一部少年长篇小说。此作品生动易读却耐人寻味，获得第三届宋庆龄儿童文学奖金奖和中国作协第二届全国优秀儿童文学奖。山羊不" +
              "吃天堂草的故事是这样的：一群饥肠辘辘的山羊，找到了一片草。这片草不是普通的草，而是高贵诱人的天堂草。面对这一片可以充饥的食物，一只只山羊却宁愿饿死也不低头吃掉天" +
              "堂草，最终全部倒毙。这是一个深刻而耐人寻味的故事。山羊为什么不吃天堂草呢？让我们去了解一下这部作品，看看能否找到答案。\n《山羊不吃天堂草》是创作了《草房子》、" +
              "《细米》等经典文学作品的曹文轩老师的早期力作。小说的主人公是一个叫明子的少年。他家养的山羊因为不吃那一片救命的天堂草而纷纷死在荒野里，导致他家倾家荡产还负债累累" +
              "。明子因为生活所迫而不得不跟着“师傅”三和尚远离故土，来到大城市闯荡谋生，却始终与城市格格不入。对他来说，城市是陌生的、遥远的、可望而不可及的。明子原本聪明和桀" +
              "骜不驯，非常看不惯三和尚的吝啬和现实，但是迫于现实的压力，明子又不得不一步步踏进了歧途，过着偷偷摸摸、提心吊胆的生活。\n“生活规定好的角色，使他们很难有城里人" +
              "的高贵神情和傲慢态度。他们所处的位置是绝对被动的。”《山羊不吃天堂草》以简单却生动的笔触描写了社会底层人们艰辛的生活和世态的炎凉，描述了明子他们辛酸的成长经历，" +
              "刻画了主人公坎坷的心路历程。作品虽然描写了社会底层人们那卑微被动的人生，但却以积极正面的态度歌颂着道德和正义，高奏着人格力量终会胜利的铿锵乐章。山羊宁愿饿死，也" +
              "没有去吃那一片高贵的天堂草。他们虽死，却死得壮烈。\n《山羊不吃天堂草》通过细腻的描写，把人物形象塑造得真实且丰满，跃然于纸上。小说更是通过象征的手法，将人生、" +
              "生命、人格、哲理、审美情趣等融合在一起，是作品深刻厚重，又不失迷人的艺术魅力。作品最后一句说：“那时天空的太阳，已是初夏的太阳。” 我希望明子有个美好的明天，也" +
              "希望人人心中都还存在着那一片高贵的天堂草。\n曹文轩老师说：“当今世界，情感的弱化已是让人忧心忡忡的问题。解决这个问题，几乎是任何一种方式都无法奏效的。最能治这" +
              "个世纪病的，大概就是文学。文学几乎是唯一的良药。” 所以，让我们走进文学的世界，试试《山羊不吃天堂草》这帖良药，看看我们的天堂草到底还在不在……\n《山羊不吃天" +
              "堂草》",
          "img": "http://apis.juhe.cn/goodbook/img/a3bd226b1166d67f15bb51b3add0d203.jpg",
          "reading": "3166人阅读",
          "online": "京东商城:http://book.360buy.com/10195748.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=20627039 亚马逊:http://www.amazon.cn/dp/B002H7IDM6/ 苏宁易购:htt" +
              "p://www.suning.com/emall/prd_10052_22001_-7_958716_.html",
          "bytime": "2013年1月24日"
        }, {
          "title": "小王子",
          "catalog": "儿童文学 外国文学 经典名著 ",
          "tags": "世界名著 儿童文学经典作品 哲理小说推荐 好书伴我成长 ",
          "sub1": "温馨美丽的经典童话：《小王子》",
          "sub2": "《小王子》是法国著名作家安东尼·德·圣埃克苏佩里于1942年创作的儿童文学短篇小说，是一部充满诗意而又温馨美丽的经典童话。小王子是一个超凡脱俗的仙童，作品通过小" +
              "王子所经历的各种历险故事，以天真孩子的眼光揭示了成人世界的空虚、盲目和愚妄，表达了作者对金钱关系的批判和对真善美的讴歌。《小王子》出版以来被翻译成100多种语言" +
              "，全球销量仅次于《圣经》，是法国乃至世界上最著名的一部童话小说，深受世界人们的喜爱。\n天真纯洁的小王子原本住在一个小行星上，陪伴着他喜爱的小玫瑰花。有一天，小" +
              "王子认为玫瑰花很虚荣，于是他离开了她，踏上了遨游太空的旅途。小王子先后访问了六个行星，在每个行星上的他都看到了让他忧伤的事情，他觉得大人们荒唐可笑、太不正常。后" +
              "来在地理学家的指点下，孤单忧伤的小王子来到人类居住的地球。但是地球上的人也不能让他感到快乐，他觉得人类太缺乏想象力了，于是他越发地思念他的小玫瑰花。后来，小王子" +
              "遇到了一只小狐狸，并与它成为亲密的朋友。小狐狸把它的秘密——“肉眼看不见事务的本质，只有用心灵才能洞察一切”送给了小王子。小王子用这个秘密成功地与一个遇险的飞行" +
              "员在撒哈拉沙漠找到了生命之泉，最终回到了他的小星球，回到了小玫瑰花的身边……\n在《小王子》一书中，作家安东尼用浅显天真的语言写出了人类的空虚、孤独与寂寞，抒发" +
              "了自己对真善美的追求。安东尼·德·圣埃克苏佩里于1900年6月29日出生在法国里昂，他是一名空军飞行员，又是一名作家。安东尼喜欢冒险和自由，将生命都奉献给了法国" +
              "航空事业，同时，他也钟情于探索灵魂深处寂寞的文学创作。1944年，安东尼·德·圣埃克苏佩里在一次飞行任务中失踪，他飞上了湛蓝的天空，从此再也没有回来……\n《小" +
              "王子》以飞行员为叙述者，凭借小王子的游历故事暗讽了成人世界的荒唐和虚伪，用凝练的语言写出了作者对人类及人类文明深邃的思索，写出作者对于爱，对于人生的深刻体会与感" +
              "悟，让人读后回味无穷。《小王子》表现出来的讽刺与幻想，真情与哲理，使之闻名于世，触动了亿万读者的心灵。\n小王子说：“夜里，你要抬头仰望满天的星星，我那颗实在太" +
              "小了，我都没发指给你看它在哪儿。这样倒也好，我的星星，对你来说就是满天星星中的一颗。所以，你会爱这满天的星星……所有的星星都会是你的朋友。” 这温柔、童真、却充" +
              "满哲理的话语，究竟拨动了多少人的心弦呢？答案是不可计数的……\n作者安东尼说：“这本书是献给长成了大人的从前那个孩子。” 会是你吗？\n《小王子》",
          "img": "http://apis.juhe.cn/goodbook/img/2ef62c4acb9e8fb28e14cca1b8709280.jpg",
          "reading": "2726人阅读",
          "online": "当当网:http://product.dangdang.com/main/product.aspx?product_id=20868701 京东商城:http:" +
              "//book.360buy.com/10001720.html 亚马逊:http://www.amazon.cn/dp/B00132BQ34/",
          "bytime": "2013年1月19日"
        }, {
          "title": "西游记",
          "catalog": "儿童文学 外国文学 经典名著 ",
          "tags": "儿童文学经典作品 好书伴我成长 好书排行榜 美国的西游记 ",
          "sub1": "美国的“《西游记》”：《绿野仙踪》",
          "sub2": "《绿野仙踪》是美国著名作家莱曼·弗兰克·鲍姆最具影响力的代表作。本书讲述了美国小姑娘多萝西被龙卷风卷走而踏上了奇幻历险旅途的童话故事，堪称美国版的“西游记”。《" +
              "绿野仙踪》原名为《奥芝国的伟大魔法师》，是美国最伟大的儿童文学作品，于1900年出版问世，立即闻名遐迩，获得了极大的成功，百年来仍畅销不衰，享誉世界。\n《绿野" +
              "仙踪》的作者是美国著名的儿童文学作家及剧作家莱曼·弗兰克·鲍姆，他于1856年生于美国纽约州。其父亲因开采石油而发家，所以鲍姆的童年是在父亲的大庄园里度过的。他" +
              "从小患有先天性心脏病，喜欢阅读，尤其喜欢童话故事。他曾从事过记者、编辑、演员、小农场主等职业，1889年开始文学创作。莱曼·弗兰克·鲍姆一生共创作了六十多部文学" +
              "作品，他的第一部短篇童话集《鹅爸爸的故事》也是美国儿童文学史上第一部短篇童话集。而1900年出版的《绿野仙踪》则是鲍姆最为著名、最受读者欢迎的一部作品，之后他还" +
              "为此创作了13部续集。因为他对美国儿童文学的巨大贡献，人们尊称其为“美国儿童文学之父”，而他自己封自己为“奥芝国皇家历史学家”。弗兰克·鲍姆于1919年5月5日" +
              "逝世，享年63岁。\n《绿野仙踪》向大家诉说了一个美国小姑娘多萝西的奇幻历险故事。多萝西原本和叔叔婶婶一起住在堪萨斯州的一个中部农场里。有一天，农场突然遭遇一股" +
              "强龙卷风的袭击。龙卷风把多萝西连同叔叔的木头房子一起抛向了空中。等龙卷风停了之后，多萝西发现自己已经到了一个叫奥兹的矮人国里，矮人国的甘琳女巫说翡翠城的奥兹魔法" +
              "师也许可以帮助她回到叔叔婶婶家。于是多萝西踏上了通往翡翠城的道路。在旅途中，她遇到了没有头脑的稻草人、没有心脏的铁皮人和毫无勇气和胆量的狮子。他们四个成为好朋友" +
              "结伴而行，同享福共患难，互相帮助，经历了千辛万苦，克服了种种困难，终于达成了各自的心愿。\n《绿野仙踪》出世后受到了广大儿童和大孩子的喜爱。它被美国儿童文学协会" +
              "(CLA)评为“十部美国最伟大的儿童文学作品”之一，也是美国全国教育协会(NEA)推荐的“最佳童书之一”，被广泛改编成音乐剧、电影等艺术形式。《绿野仙踪》是一部" +
              "寓意深刻的童话历险记。有人说，它从一个很隐晦、很浅显的角度和读者们探讨了一个哲学家们苦苦探寻的问题——人性的完整性。 也有人说，它反映了19世纪末美国宏观经济状" +
              "况——通货膨胀。一千个读者就有一千种不同的见解，不管如何，《绿野仙踪》都是值得大人小孩共同阅读的一本好书。\n作者鲍姆说：“我的书是为那些心灵永远年轻的人写的，" +
              "无论他们年纪有多大。” 是的，童话故事并不是只给儿童看的，很多的儿童文学作品都是属于成人童话类型，而《绿野仙踪》也正在此列。美国最著名的儿童文学，美国的“西游记" +
              "”——《绿野仙踪》，你值得拥有！\n《绿野仙踪》",
          "img": "http://apis.juhe.cn/goodbook/img/557fa1ffee840ac16dad89a720de230a.jpg",
          "reading": "1472人阅读",
          "online": "京东商城:http://book.360buy.com/10315235.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=20230351 亚马逊:http://www.amazon.cn/dp/B005LKP09A/",
          "bytime": "2013年1月14日"
        }, {
          "title": "爸爸的木朵",
          "catalog": "儿童文学 ",
          "tags": "亲情绘本 儿童教育 好书伴我成长 温情 画册 ",
          "sub1": "最有爱的亲情绘本：《爸爸的木朵》",
          "sub2": "“总是向你索取，却不曾说谢谢你。直到长大以后，才懂得你不容易……谢谢你做的一切，双手撑起我们的家，总是竭尽所有，把最好的给我……” 这首歌出自筷子兄弟的《父亲》" +
              "，唱的是对父亲的感激和爱；“木朵，在你梦幻的旅程中，上一次回眸，你留在了我身边，我笑了；可再一次的回眸，会有个人把你带走，我一定会哭。” 这句话出自速写本子的《" +
              "爸爸的木朵》，画的却是爸爸对女儿浓浓的爱意……\n“我有一个女儿，我一定好好爱她。” 这不是煽情，这只是一个父亲的心情。《爸爸的木朵》是高级室内建筑师速写本子用" +
              "画笔一笔一划地记录着女儿木朵成长历程的绘本。作者速写本子用速写画的方式把女儿木朵生活中的点点滴滴表现出来，画出了木朵的可爱、木朵的调皮、木朵的求知欲和木朵生活中" +
              "的小故事，赋予了绘画之后的人生感悟，温馨地表达了一位父亲对女儿含蓄、内敛却浓厚的爱。\n有人说，天底下没有最好的爸爸，只有最疼爱女儿的父亲！父爱不仅是一种态度，" +
              "也是一种力量。《爸爸的木朵》画风温馨可爱，很萌很有爱，透着温暖人心的力量。那温暖的画面和简单的语言，都表达着缱绻的父爱，诠释着人们内心永不停止的温暖和美好的童年" +
              "。\n在母亲节那天，木朵爸爸在速写画旁边写的是：“长大后我就成了你，才知道这个称呼解释了什么叫牵挂，什么叫给了生命也给了家。妈妈们，快乐，健康！母亲是个世界上最" +
              "伟大的职业，如果可能，给你的妈妈一个深情的拥抱吧。每个妈妈都是美丽的，无论她仍旧年轻还是已然苍老。” 而在《初雪》那篇，木朵爸爸写的是：“冬天里的第一次，纷纷扬" +
              "扬的都是惊喜。你终于可以在雪地里跑来跑去，咯吱咯吱，脚下的雪变矮了，手里的雪化没了，堆起的雪会笑了。记得爸爸第一次见到你的时候，也是这个样子，欣喜，却安静得出奇" +
              "。”……\n木朵爸爸用他的一支画笔描绘着女儿木朵点滴的成长，有这样一个爸爸无疑是每个女儿最大的幸福。简单的漫画，寻常的生活，每一笔都是父亲对于女儿的浓浓爱意，每" +
              "一个文字都是心手相连的幸福。看着这可爱的绘画，读着这温馨的语句，让我想起了我的父亲。虽然我的父亲没有木朵爸爸的巧手，不能把我的成长都画出来，但是他对我的爱意却一" +
              "点也不会少……我相信，每一个女儿都有一位爱着她的木朵爸爸，而每一位父亲也都有一位可爱的木朵……\n翻开《爸爸的木朵》，让我们一起感受浓浓的亲情和平凡的幸福吧！" +
              "\n《爸爸的木朵》",
          "img": "http://apis.juhe.cn/goodbook/img/61dea1b0b3e635c6ff30e56920560619.jpg",
          "reading": "19948人阅读",
          "online": "京东商城:http://item.jd.com/10937936.html 当当网:http://product.dangdang.com/22618537.h" +
              "tml 亚马逊:http://www.amazon.cn/%E7%88%B8%E7%88%B8%E7%9A%84%E6%9C%A8%E6%9C%B5-%E9%8" +
              "0%9F%E5%86%99%E6%9C%AC%E5%AD%90/dp/B007FKHGC8/ref=sr_1_1",
          "bytime": "2013年11月26日"
        }, {
          "title": "我亲爱的甜橙树",
          "catalog": "儿童文学 外国文学 经典名著 ",
          "tags": "值得看的好书 儿童文学经典作品 好书伴我成长 经典小说推荐 ",
          "sub1": "《我亲爱的甜橙树》：关于生命、关于贫穷、关于成长、关于爱和温柔",
          "sub2": "我亲爱的读者们，你是否有这样的经历，不想和现实中的人说话，只想和植物、动物或者公仔交谈，在幻想的世界里，他们安安静静地听我们倾诉，一心一意地为我们排忧解难。我亲" +
              "爱的甜橙树就是他们中的一员。《我亲爱的甜橙树》是五岁小男孩泽泽“驯养”的密友，是泽泽倾诉烦恼和分享快乐的好对象。它给我们带来了一个构思了42年却仅用12天就写成" +
              "的故事，一个曾让数亿读者感动落泪的故事，一个关于生命、关于贫穷、关于成长、关于爱和温柔的感伤而温暖的故事。\n《我亲爱的甜橙树》的主人公是一个天生敏感、聪明而早" +
              "熟的五岁男孩子泽泽，他喜欢唱歌，喜欢美国西部电影，喜欢幻想。他在圣诞节出生，但他却认为圣诞节没有给他带来圣婴，而是带来了魔鬼。因为他们家里很穷，爸爸失业了，妈妈" +
              "和姐姐去工厂打工，所以人都为生活而劳碌奔波，他感觉没有人爱他，关注他。圣诞节来临，他没有生日礼物，没有圣诞礼物，连像样的食物也没有。所以他经常搞点恶作剧，却换来" +
              "家人的打骂。于是他走入了幻想中的世界，他把后院分成三个冒险的乐园，也“驯养”了一棵“会说话的甜橙树”。他经常和甜橙树聊天，排遣生活中的不如意和委屈。虽然在大人眼" +
              "里，泽泽不是个乖孩子，但他却很有爱心和同情心，他温柔耐心得照顾他的小弟弟，还和其他穷孩子分享点心。甜橙树一直陪伴着泽泽，是他最亲爱的密友。后来，老葡出现了，泽泽" +
              "发现现实生活中也有一个他最喜欢的人，于是，老葡取代了小甜橙树，经常倾听泽泽的各种奇思妙想，送泽泽礼物，还带他去郊游，让泽泽的世界里充满了爱和温柔。但是，一场意外" +
              "的车祸，把老葡带走了。因为修路，小甜橙树也要被砍掉了。现实生活中和幻想世界中的他最亲爱的两位密友，一下子都没了，泽泽受到了巨大的打击而发烧昏迷过去……最后的最后" +
              "，泽泽病好了，他告别了幻想中的世界，告别了童年。他学会了爱与温柔，他长大了，却依然把美好的“幻想世界”温柔地留给了他的小弟弟。\n“人的心是很大的，放得下我们喜" +
              "欢的每一样东西。” “现在我真的懂得了什么是温柔，我对我喜欢的一切都温柔。” 这些充满爱的美好句子，好温暖，好温柔。泽泽带给我们的将会是相伴一生的感动，他没有年" +
              "龄，不管是五岁还是四十八岁，在我们的人生道路中，他都时刻存在着。我们在生活的喜怒哀乐里遇见了他，也将会在未来的悲欢离合中与他重逢。小甜橙树温柔动人，却在讲述一个" +
              "残酷悲伤的故事。《我亲爱的甜橙树》温暖美妙，却不是童话。\n台湾80后女导演陈映蓉说：“不管是九岁，十九岁，还是二十九岁，泽泽都会与我同行，给我一样的感动，还有" +
              "不一样的感悟。” 亲爱的读者朋友们，让我们走进《我亲爱的甜橙树》，感受和领悟爱与温柔的真谛，“因为没有温柔的生命并不美好。”\n作者介绍：若泽·毛罗·德瓦斯康塞" +
              "洛斯（1920-1984），巴西著名作家，并身兼新闻记者、广播节目主持人、画家、模特和演员等数职。他出身贫寒，从小被送去伯伯家寄养。《我亲爱的甜橙树》是他在创作" +
              "高峰时期的代表作，带有自传性质，让无数人感动落泪。\n《我亲爱的甜橙树》",
          "img": "http://apis.juhe.cn/goodbook/img/3a369e7141b48a50cfe28e18bd360367.jpg",
          "reading": "1634人阅读",
          "online": "京东商城:http://book.360buy.com/10711019.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=20849511 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_1" +
              "837450_.html 亚马逊:http://www.amazon.cn/dp/B005C2ZXSK/",
          "bytime": "2012年12月6日"
        }, {
          "title": "窗边的小豆豆",
          "catalog": "儿童文学 外国文学 小说 ",
          "tags": "好书伴我成长 好书推荐 好看的小说 经典儿童文学 ",
          "sub1": "清新自然的教育小说：《窗边的小豆豆》",
          "sub2": "每个人都拥有过脑子里充满奇思妙想、嘴里说出滔滔不绝的奇怪话语、拥有很多小秘密、对世界充满好奇的童年时代。但是，当儿童时光离我们远去，长大成人的我们面对现在提出怪" +
              "问题的调皮的小孩子们，却不知所措，甚至会感到厌烦。《窗边的小豆豆》讲述了作者小时候的一段亲身经历，让我们回忆美好童年的同时，带来了一种清新自然的教育方式。天真无" +
              "邪的小豆豆，温暖了众多读者的心，让我们的嘴角不知不觉地挂上温柔的笑容。\n《窗边的小豆豆》的作者黑柳彻子，1933年出生，是日本著名女作家，也是著名演员和电视节" +
              "目主持人，还是联合国儿童基金会亲善大使。黑柳彻子凭借《窗边的小豆豆》一书享誉国际，成为联合国儿童基金会亚洲历史上的第一位亲善大使。\n《窗边的小豆豆》讲述了作者" +
              "黑柳彻子小学时期的一段真实故事。小豆豆因为淘气，被认为患有多动症而被学校退学。温柔耐心的妈妈带她走进了“巴学园”，来到了与众不同的小林校长的身边。第一次见面，小" +
              "林校长微笑地倾听着豆豆滔滔不绝地讲了四个小时的话，没有一丝不耐烦，也没有一丝厌倦。“巴学园”里有特殊的校门，有着“山的味道”和“海的味道”的午餐，有和蔼可亲的小" +
              "林校长，豆豆觉得那里的一切都很美好。在与众不同的“巴学园”里，在小林校长的关心、爱护和引导下，豆豆从别人眼里的“乖孩子”变成一个大家都可以接受并喜欢的孩子，为她" +
              "的一生奠定了很好的基础。\n《窗边的小豆豆》看起来像是一个童话故事，却带着一点战争的阴影，带着一点对当时日本教育的批判，但是它依然是美好的。它以小孩子的口吻将故" +
              "事娓娓道来，很朴实，很温柔。它让我们感受到了小豆豆在“巴学园”里的快乐和幸福，感受到了小林校长别具一格、清新自然的教育方法，感受到了豆豆妈妈温柔耐心的爱意。它是" +
              "温暖的，令人微笑的文学著作。\n自1981年出版以来，《窗边的小豆豆》畅销全球，享誉世界，被评为“世纪最有影响图书”、“世纪最有价值图书”等称号，是日本历史上销" +
              "量最大的一本书，至今无人超越。它被译为33种文字在世界流传，雄踞畅销书排行榜8年。它是每一位孩子、每一位父母亲、每一位老师、校长都必须熟读和吸取经验的儿童文学作" +
              "品。\n《窗边的小豆豆》",
          "img": "http://apis.juhe.cn/goodbook/img/18abf9493b5968421d78569da839c121.jpg",
          "reading": "1824人阅读",
          "online": "京东商城:http://book.360buy.com/10385124.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=20999128 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_1" +
              "052416_.html 亚马逊:http://www.amazon.cn/%E7%AA%97%E8%BE%B9%E7%9A%84%E5%B0%8F%E8%B1" +
              "%86%E8%B1%86-%E9%BB%91%E6%9F%B3%E5%BD%BB%E5%AD%90/dp/B004INGC7U",
          "bytime": "2012年12月4日"
        }, {
          "title": "长腿叔叔",
          "catalog": "儿童文学 外国文学 小说 ",
          "tags": "世界名著 儿童文学经典作品 好书伴我成长 好看的小说 ",
          "sub1": "充满阳光、爱意泱然的《长腿叔叔》",
          "sub2": "《长腿叔叔》是少女时代的我很喜欢的一部作品，当然现在依然喜爱。或许真的就是应了某位读者的那句话：女孩子们就是喜欢被处心积虑的爱吧。《长腿叔叔》是美国小说家简·韦" +
              "伯斯特的著名代表作，小说讲述了一个女孩积极向上的求学成长史和美好的恋爱故事。记得《少年维特之烦恼》里有句名言说：“那个少男不钟情，那个少女不怀春？”《长腿叔叔》" +
              "这部世界名著让少女时代的我拥有了对恋爱的美好幻想和憧憬，给我树立了正确美好的恋爱观，成就了我现在平凡却幸福的生活。\n《长腿叔叔》是一部充满阳光、充满笑声、充满" +
              "爱意的经典文学作品。它的作者是简·韦伯斯特（Jean Webster），原名爱丽丝·简·韦伯斯特，是美国著作的小说家，也是大文豪马克·吐温的孙侄女。简·韦伯斯特" +
              "于1876年生在纽约州弗里多尼亚的一个富裕的家庭里。1901年，她于瓦萨学院（Vassar College）毕业，获得英国文学和经济学双学位。毕业后简·韦伯斯特" +
              "即从事小说创作，因她在大学期间经常利用课余时间去孤儿院等慈善机构做社会工作，所以她的作品多以孤儿为主题。1903年出版了首部小说《帕蒂去上大学的时候》，获得了成" +
              "功。1912年，她创作的《长腿叔叔》问世，脍炙人口，轰动全球，因此简·韦伯斯特从此成为了家喻户晓的作家。但是，天不遂人意，简·韦伯斯特于1916年6月11日因难" +
              "产去世，一颗文学女新星就此陨落……\n《长腿叔叔》的主人公是一个在孤儿院里长大的女孩朱蒂。在她十八岁那年，由于她的作文出色而幸运地获得了神秘理事的资助，得到了一" +
              "个上大学的机会。神秘的理事要求她每个月写信汇报她生活中的点点滴滴，并表明自己不会回信。因为朱蒂在一次夜里看到神秘理事的背影，他的腿很长，所以朱蒂调侃而亲切地称之" +
              "为“长腿叔叔”。在大学里，她认真读书，奋发向上，欣喜地吸取着她之前从未有过的体验和知识，积极地成长着，同时也不停地给“长腿叔叔”写信，把他当做自己最亲的人。在认" +
              "真求学的同时，朱蒂的浪漫初恋也美好的开始了，她爱上了杰出的杰维少爷。当她向“长腿叔叔”倾诉这一切的时候，“长腿叔叔”却终于邀她见面了。而令朱蒂万分吃惊的是，“长" +
              "腿叔叔”就是她深爱着的杰维少爷……\n《长腿叔叔》无疑是一部充满幽默与温馨的作品。它深受成长中、恋爱中、迷失中的年轻男女的喜爱，让10岁到101岁的读者都为之喝" +
              "彩。《长腿叔叔》是一部伟大的世界名著，历经百年却依然畅销不衰，还被改编成动画片、电影等艺术作品，真的是一部脍炙人口，深入人心的文学作品。\n少女时代的我喜欢《长" +
              "腿叔叔》，现在的我依然喜欢《长腿叔叔》，不为别的，只因它积极、温馨、励志、浪漫而美好，给无数人的世界里带去了阳光和欢笑！\n《长腿叔叔》",
          "img": "http://apis.juhe.cn/goodbook/img/481595040f5572aff5d33743ac20b295.jpg",
          "reading": "1735人阅读",
          "online": "京东商城:http://book.360buy.com/10917678.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=20489323 亚马逊:http://www.amazon.cn/%E9%95%BF%E8%85%BF%E5%8F%94%" +
              "E5%8F%94-%E7%AE%80%C2%B7%E9%9F%A6%E4%BC%AF%E6%96%AF%E7%89%B9/dp/B005DDCQGK",
          "bytime": "2012年12月27日"
        }, {
          "title": "爱的教育",
          "catalog": "儿童文学 外国文学 经典名著 ",
          "tags": "世界名著 儿童文学经典作品 好书伴我成长 推荐好书 ",
          "sub1": "国际安徒生奖作品：《爱的教育》",
          "sub2": "意大利语Cuore，是心、爱、诚意的意思，被意译为“爱的教育”。教育是一个亘古不变的话题。在幼儿园教师虐待儿童的新闻漫天飞的中国现代社会里，“爱的教育”是多么迫" +
              "切的被需要。《爱的教育》一书是意大利著名作家亚米契斯的儿童文学作品。本书由意大利一名小学生的日记改编而成，记叙了四年级小男孩安利柯在校内外的所见所闻与所感所叹。" +
              "它在世界文学史上有着极其重要的地位，是一部经久不衰的名著，被各国公认为是最富爱心和教育性的读物。\n《爱的教育》的作者艾德蒙多·德·亚米契斯（Edemondo " +
              "De Amicis），于1846年出生于意大利里格拉州。1865年亚米契斯从摩德纳军事学校毕业，成为一名军官，并参加了统一意大利的复兴运动的战役。退役后他曾担任" +
              "随军编辑和记者，完全退伍后开始从事文学创作。亚米契斯自幼酷爱学习和写作，是一位多产作家，也是意大利民族复兴运动时期的爱国志士。他的作品侧重于描写学校和军队生活，" +
              "表达出对普通老百姓的真诚和善良等崇高品德的赞美之情，揭露了统治者的凶狠无情。1886年，四十岁的亚米契斯创作出他最畅销的代表作《爱的教育》，从而闻名世界。亚米契" +
              "斯于1908年3月12日因心脏病在Bordighera（勃丁格尔）逝世，享年62岁。\n《爱的教育》的主人公是正在上小学四年级的小男孩安利柯。此书以小学生安利柯" +
              "的眼光，记叙了他从四年级10月份开学的第一天到第二年10月份在校内外的所见所闻所感。全书共10卷，由100篇文章构成。书中描写了发生在主人公安利柯身边的各种各样" +
              "感人的小故事，还有父母写在他日记本上的充满爱意的劝诫启发性文章和老师在课堂上宣读的精彩的“每月故事”。在亚米契斯生动的笔下，小说中的人物形象栩栩如生，充满了正面" +
              "能量。作品中的每个章节，都把“爱”表现得淋漓尽致，有国家民族之大爱，有父母、师长、朋友之小爱，爱意泱然，处处扣人心弦，感人至深。\n《爱的教育》至今已畅销了10" +
              "0多年，经久不衰，被公认为是一部人生成长中的必读书目，并于1994年获得世界儿童文学最高奖——国际安徒生奖。书中那种清新自然的，单纯的，朴素的文风，让人忍不住打" +
              "开心窗，接受这股温暖的、温柔的和风的洗礼。\n我国著名教育家陶行知说过，没有爱的教育将会使教学枯燥，像山泉枯竭一样。爱国大文豪鲁迅也说过，教育是植根于爱的。没有" +
              "爱的教育不是真正的教育。在社会日益变得复杂的今天，让我们走进爱的世界，接受这爱的教育吧！\n《爱的教育》",
          "img": "http://apis.juhe.cn/goodbook/img/64f31470a0b81f68ec18b31b03d61fa8.jpg",
          "reading": "1333人阅读",
          "online": "京东商城:http://book.360buy.com/10049543.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=20851068 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_8" +
              "62921_.html 亚马逊:http://www.amazon.cn/dp/B003TG126S/",
          "bytime": "2012年12月10日"
        }, {
          "title": "绿山墙的安妮",
          "catalog": "儿童文学 外国文学 经典名著 ",
          "tags": "世界名著 儿童文学经典作品 好看的小说 经典好书推荐 ",
          "sub1": "世界文学经典：《绿山墙的安妮》",
          "sub2": "昨天上网偶然间看到“绿山墙的安妮”，亲切感油然而生，头脑里立刻就浮现了儿童时代的种种画面。我不记得具体是什么时候读过《绿山墙的安妮》了，但是我却非常清楚的记得这" +
              "本书给我带来的那种乐观开朗、积极向上的力量。在当时我那幼小自卑的心灵中，它像一束阳光，照亮了我灰色忧郁的心房。《绿山墙的安妮》是我成长时期最喜爱的一本书籍。直到" +
              "现在，我依然深深地喜爱着它。不管什么时候读它，安妮那纯真善良、阳光快乐的形象都会使我身心愉悦，并且每一次都会有不同的感悟，让我百读不厌。今天，我怀着无比激动的心" +
              "情，与大家分享并推荐这部纯真甜蜜的《绿山墙的安妮》。\n《绿山墙的安妮》是一部描写儿童生活的小说。但是不仅仅如此，它还是一本心灵读物，一本让老师、家长、孩子乃至" +
              "所有人都获得心灵感悟的小说。这本世界文学经典的作者是露西·莫德·蒙哥马利（Lucy Maud Montgomery），她于1874年出生于加拿大，从小喜欢编故事" +
              "，长大后成为一名教师。蒙哥马利在她忙碌操劳的生活中依然每天坚持阅读和写作。她一共创作了二十多部长篇小说，还有很多诗歌、短片小说、传记等，一辈子文学硕果累累。《绿" +
              "山墙的安妮》出版后，非常畅销，深受众多读者特别是女孩子的喜爱。蒙哥马利也因此闻名于世。\n《绿山墙的安妮》主要讲述的是从小失去父母，在孤儿院中长大但却善良纯真、" +
              "乐观开朗的小安妮在十一岁时被马修和马瑞拉两兄妹领养后的学习、交友等生活成长故事。小安妮被领养后，生活在绿山墙的农舍里。她天真可爱，热爱生活、珍惜友情，也时常因为" +
              "喜欢幻想、“爱美”和“一张喋喋不休的嘴”而犯错误。她不断犯错，也不断改正错误，在绿山墙里快乐的成长着。在蒙哥马利清新自然、幽默生动的笔调下，一头红发的小安妮天真" +
              "烂漫、热情开朗、乐观坚强的形象深入人心，一股股正能量感染着读者，触动着人们的心灵。\n马克吐温曾激动地说过：“安妮是继不朽的爱丽丝之后最令人感动和喜爱的儿童形象" +
              "。”《绿山墙的安妮》让大文豪为之激动，对其赞赏有加，也让绿山墙农舍成为了世界闻名的旅游胜地，它无疑是一部伟大的著作，一本世界公认的文学经典。\n《绿山墙的安妮》",
          "img": "http://apis.juhe.cn/goodbook/img/bc5924e4a038c3df4d1b1bd5e2a48dff.jpg",
          "reading": "1514人阅读",
          "online": "当当网:http://product.dangdang.com/product.aspx?product_id=21057452 京东商城:http://boo" +
              "k.360buy.com/10646495.html 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_6" +
              "84204_.html 亚马逊:http://www.amazon.cn/%E7%BB%BF%E5%B1%B1%E5%A2%99%E7%9A%84%E5%AE%" +
              "89%E5%A6%AE-%E9%9C%B2%E8%A5%BF%C2%B7%E8%8E%AB%E5%BE%B7%C2%B7%E8%92%99%E5%93%A5%E" +
              "7%8E%9B%E4%B8%BD/dp/B004Z4F15G",
          "bytime": "2012年11月8日"
        }
      ],
      "totalNum": "32",
      "pn": 0,
      "rn": 30
    }
  }, {
    "id": 248,
    "result": {
      "data": [
        {
          "title": "雍正皇帝",
          "catalog": "历史 小说 ",
          "tags": "二月河 历史小说 推荐好书 清朝历史 雍正 ",
          "sub1": "二月河历史小说：《雍正皇帝》",
          "sub2": "雍正皇帝，姓名爱新觉罗·胤禛，康熙第四子，是清朝第五位皇帝。雍正生于公元1678年12月13日，逝于1735年9月28日，在位仅13年。雍正是一位十分复杂而矛盾" +
              "的历史人物。他的皇位到底是如何得来的，真相无人知晓，有改诏说，弑父说，继位说等等说法。不过雍正是一位勇于革新、勤于理政的杰出政治家，这一点勿容置疑。雍正改革整顿" +
              "了康熙晚年的积弊，一扫朝廷颓风，使吏治澄清、统治稳定、国库充盈，并减轻了百姓们的负担。雍正在位的十三年是清朝统治的重要时期，起到了承上启下的作用，为后来乾隆时期" +
              "的繁荣盛世打下了坚实的基础。\n《雍正皇帝》是中国著名历史作家二月河所著的“帝王系列”小说之一。作品共有三卷，分别是九王夺嫡、雕弓天狼、恨水东逝。小说跨越康、雍" +
              "、乾承先启后数十年的历史，成功地描写了雍正皇帝波澜壮阔、儿女情长的一生。\n作者二月河，本名凌解放，是中国当代历史小说作家，现为中国作家协会会员、河南省作家协会" +
              "副主席。二月河于1945年出生在山西省昔阳县，青年时期酷爱读书，遍览诸子百家、经史典籍，尤爱专研清史和红学。二月河潜心创作了五百万字的“帝王系列”历史小说，有《" +
              "康熙大帝》、《雍正皇帝》、《乾隆皇帝》等。他的文学作品皆以其广博深道的历史社会内蕴，生动鲜明的人物形象，磅礴大气、波诡云涌的叙事布局等独具的艺术魁力而受到了广大" +
              "读者的喜爱，《康熙大帝》和《雍正皇帝》两部作品现已被改编为电视连续剧，同样受到广大群众的关注。\n作者二月河以史笔著文，以文笔立史，将《雍正皇帝》中的庙堂之高、" +
              "江湖之远均娓娓道来。其情节铺设，夭矫跌宕；人物塑造，浓淡相宜，谋篇均别出心裁。雍正皇帝在九王夺嫡的明争暗斗中险胜，上位后整肃史治、体恤民心，功绩显著。同时，他严" +
              "惩骨肉众兄弟、强留弟媳，终于忍受不住乱伦之煎熬及丹药之蚀毁，驾鹤西归。如此看来，雍正皇帝确是一位复杂又矛盾的封建帝王。\n《雍正皇帝》以思想为经，以艺术为纬，鸟" +
              "瞰历史，探究人生，是一部优秀、精彩的历史小说。翻开《雍正皇帝》，让我们一起去了解矛盾复杂、性格狠戾又胸怀天下、儿女情长的雍正皇帝。\n《雍正皇帝》",
          "img": "http://apis.juhe.cn/goodbook/img/901bb60c71d93d389aa5a1a0e3e329ac.jpg",
          "reading": "12396人阅读",
          "online": "京东商城:http://item.jd.com/10017905.html 当当网:http://product.dangdang.com/20744777.h" +
              "tml 亚马逊:http://www.amazon.cn/%E9%9B%8D%E6%AD%A3%E7%9A%87%E5%B8%9D-%E4%BA%8C%E6%9" +
              "C%88%E6%B2%B3/dp/B0032K0X70/ref=sr_1_1",
          "bytime": "2014年5月23日"
        }, {
          "title": "康熙大帝",
          "catalog": "历史 小说 ",
          "tags": "中国历史 历史小说 好书推荐 康熙 清朝历史 ",
          "sub1": "二月河历史小说：《康熙大帝》",
          "sub2": "康熙皇帝，姓名为爱新觉罗·玄烨，顺治帝第三子，身有满洲、蒙古和汉人的三种血缘，是清朝第四位皇帝。其于1654年5月4日出生，8周岁登基，14岁亲政，1722年1" +
              "2月20日逝世。康熙在位61年，是中国历史上在位时间最长的皇帝，也是中国统一的多民族国家的捍卫者。他能文能武、多才多艺，不但奠下了清朝兴盛的根基，还开创出康乾盛" +
              "世的大局面，是中国历史上善于治国的、功绩最突出的一位君王，被誉为“千古一帝”。\n《康熙大帝》是国家一级作家二月河创作的一部系列长篇历史小说，共有四册，分别是《" +
              "夺宫初政》、《惊风密雨》、《玉宇呈祥》和《乱起萧墙》。作品讲述了康熙八岁登基后同鳌拜阴谋篡权的斗争和他14岁亲政后同”三藩”割据势力的斗争，描写了康熙治黄疏运、" +
              "收复台湾、使国家兴盛的突出功绩，还叙述了康熙晚年择储和九子夺嫡的皇宫斗争等一系列重大历史事件。小说以生动的艺术形象刻画了康熙的一生，故事情节飞湍流瀑，既惊心动魄" +
              "，又妙曼宜人。\n《康熙大帝》作者二月河，原名凌解放，满族人，是南阳作家群代表人物。他于1945年11月3日出生在山西省昔阳县，河南南阳人，现任郑州大学文学院院" +
              "长。二月河40岁开始文学创作，曾创作出大量的优秀的帝王小说，著名代表作有《康熙大帝》、《雍正皇帝》、《乾隆皇帝》等。\n《康熙大帝》一书讲述了康熙大帝一生的丰功" +
              "伟绩和晚年的负面效应。他以聪慧的才智和优秀的政治品格除鳌拜、平三蕃、视察黄河、北定疆界、结盟蒙古诸王、西征葛而丹、汲取汉文化、发展民族经济、推行富国强民的政策措" +
              "施，完成了统一中华、振兴中华的大业，使国家民族从衰败走向鼎盛。\n“记帝王人生，展宫廷百态；道清宫秘史，书宦海沉浮。” 翻开《康熙大帝》，学清朝历史，看康熙帝运" +
              "筹帷幄、力挽狂澜的英雄本色！\n《康熙大帝》",
          "img": "http://apis.juhe.cn/goodbook/img/17b78e9a48ca9860112a9083d1ee7654.jpg",
          "reading": "14618人阅读",
          "online": "京东商城:http://item.jd.com/10017904.html 当当网:http://product.dangdang.com/20744776.h" +
              "tml 亚马逊:http://www.amazon.cn/%E5%BA%B7%E7%86%99%E5%A4%A7%E5%B8%9D-%E4%BA%8C%E6%9" +
              "C%88%E6%B2%B3/dp/B0032K0X6Q/ref=sr_1_2",
          "bytime": "2014年2月23日"
        }, {
          "title": "血腥的盛唐",
          "catalog": "历史 小说 ",
          "tags": "中国历史 历史好书推荐 历史小说 唐朝 ",
          "sub1": "《血腥的盛唐》——中华民族历史上最辉煌也最黑暗的朝代",
          "sub2": "唐朝始于公元618年，终于907年，共经历了289年的历史，是中华民族历史上统一时间最长，国力最强盛的朝代之一。唐朝在经济、政治、文化、科技、艺术等方面极其繁盛" +
              "，闻名远扬。唐朝文人政客各领风骚，诗词歌赋层出不穷，是中国历史上的盛世朝代。《血腥的盛唐》是中国作家王觉仁著作的长篇历史小说。作品完整地还原了唐朝289年经历的" +
              "腥风血雨，是目前最权威、最亲民的大唐全景式历史读物。\n《血腥的盛唐》的作者王觉仁是中国《南方都市报》、《百家讲坛》的专栏作家，原名王林，福建漳州人。王觉仁潜心" +
              "研究中国历史上的盛世唐朝多年，对唐朝重要的历史人物和重大的政治事件均有非常独到的解读。《血腥的盛唐》是他辛勤笔耕多年的力作，现已有六部，作品从隋朝山河崩裂开始，" +
              "讲述了唐朝经历了289年的辉煌、璀璨却也黑暗、血腥的历史。\n在《血腥的盛唐》一书中，李渊、李世民、武则天、杨贵妃、唐明皇、李白、安禄山、黄巢等重要历史主角们纷" +
              "纷粉墨登场。无论是帝王将相，还是诗人草寇，都纷纷为我们上演着一场场好戏。一场场阴谋诡计，一段段腥风血雨，将这个最辉煌朝代的骄傲、耻辱与秘密悉数说尽。\n《血腥的" +
              "盛唐》将大唐王朝的兴起与没落、辉煌与黑暗娓娓道来，是一部堪称“中华民族历史缩影”的文学作品。翻开本书，唐朝的繁荣昌盛让我们惊讶。当时，经济GDP高达世界总量的六" +
              "成，领土面积为当今中国的两倍，无数诗人创造了无法逾越的文化盛世，吸引了300多个国家的人们前来学习交流。但是，盛极必衰，大唐后期的近百年间，内战不断，硝烟四起，" +
              "尸横遍野。“朱门酒肉臭，路有冻死骨” ，腐败、血腥，最终让最辉煌的盛世唐朝陷入黑暗之中……\n《血腥的盛唐》是一部289年的唐史，更是一部中国5000年历史的缩" +
              "影。让我们走进《血腥的盛唐》，去感受、去了解这中华民族历史上最辉煌也最黑暗的朝代！\n《血腥的盛唐》",
          "img": "http://apis.juhe.cn/goodbook/img/ddbe27a755fa8ea893149ade4c62031c.jpg",
          "reading": "15573人阅读",
          "online": "亚马逊:http://www.amazon.cn/%E8%A1%80%E8%85%A5%E7%9A%84%E7%9B%9B%E5%94%90%E5%A4%A7%" +
              "E5%85%A8%E9%9B%86-%E7%8E%8B%E8%A7%89%E4%BB%81/dp/B00BS8Y9SC/ref=sr_1_2 京东商城:http" +
              "://item.jd.com/11195403.html 当当网:http://product.dangdang.com/22537887.html",
          "bytime": "2014年10月2日"
        }, {
          "title": "微观历史",
          "catalog": "中国文学 历史 ",
          "tags": "一本好书 中国历史 历史好书推荐 历史日记 当代中国 ",
          "sub1": "《微观历史》：1957—1965",
          "sub2": "《微观历史》是中国作家祝伟坡著作的一部历史笔记。作品从个人视角出发，记录了1957年至1965年期间中国大跃进人民公社化运动、整风整社运动、四清运动等建国初期的" +
              "历史事件。《微观历史》以震撼人心的坦率直播个人命运的进退，用亲身经历的事实投影社会历史的浮沉，堪称一部微观的共和国史。\n《微观历史》作者祝伟坡于1935年出生" +
              "在河北省魏县，是河北师范大学副教授、中国历史学者。他早年曾研究外国文学，后主要研究中国近现代史，经常在多处报刊发表学术论文和散文，文学代表作有《踏步集》、《微观" +
              "历史》等。\n新中国建国初期，那是一段怎样的岁月呢？小时候，爷爷奶奶偶尔会给我们讲那个时代的故事；历史课本上，我们也能了解个大概。但是，那段岁月始终如一个蒙着面" +
              "纱的女子，朦朦胧胧的，瞧不见她的真容。而《微观历史》，却帮助我们轻轻撩起了那层神秘的面纱，再现了那个时期真实的社会风貌。\n《微观历史》以日记的形式，记录了历次" +
              "运动中的所见所闻、所思所感，带领我们走进那段不平凡的岁月，让我们重温历史，体会当时人们迷茫的心理和曲折坎坷的人生，感受时代脉搏的跳动。这些字字真诚的日记于细微处" +
              "见证了一个时代的理想、迷失和荒诞，它既是火热年代平民的心灵史，更是时代的活化石。《微观历史》中大量珍贵的历史照片，让我们直击历史场景，让那段岁月的故事如电影般播" +
              "放在我们的眼前，清清楚楚。\n翻开《微观历史》，阅读珍藏的日记，让我们体味到一个青年的心灵独白。拂去历史的尘埃，《微观历史》再现了一个国家的时代风貌。著名学者单" +
              "正平说：“这是一个普通知识分子的心路历程。一切都似曾相识，一切都陌生新鲜，一切都惊心动魄，一切都微波细澜。家史即国史，心史即信史。大一统下的破碎人生，最宜用日记" +
              "也只有用日记做记录。时过境未迁，后生堪镜鉴。”\n《微观历史》真实地为读者们展现了那段不平凡年代的历史，对于年轻一代正确地总结过去、珍惜今天，有着十分积极的意义" +
              "。\n《微观历史》",
          "img": "http://apis.juhe.cn/goodbook/img/93b469cf22ef86b40ce84a6c63b95e82.jpg",
          "reading": "2737人阅读",
          "online": "京东商城:http://item.jd.com/11174489.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=23181422 亚马逊:http://www.amazon.cn/%E5%BE%AE%E8%A7%82%E5%8E%86%E5%8" +
              "F%B2-1957-1965-%E7%A5%9D%E4%BC%9F%E5%9D%A1/dp/B00B20MZ3M/ref=sr_1_1",
          "bytime": "2013年8月6日"
        }, {
          "title": "明朝那些事儿",
          "catalog": "中国文学 历史 小说 ",
          "tags": "中国历史 历史小说 好书推荐 明朝 畅销书排行榜 ",
          "sub1": "当时明月经典著作：《明朝那些事儿》",
          "sub2": "《明朝那些事儿》是中国青年历史学者当时明月创作的一系列连载的历史小说，作品讲述了从1344年到1644年间中国明朝三百年的历史故事。小说以史料为基础，以年代和具" +
              "体人物为主线，以小说的笔法，从朱元璋出生开始讲起，到崇祯皇帝自缢、明朝灭亡结束，将明朝十七帝、王公权贵和小人物的命运等娓娓道来，进行了全景式的展示与描写。而作品" +
              "对官场政治、战争、帝王心术等的描写更为突出，着墨更多，也对当时的政治经济制度和人伦道德进行了演绎。《明朝那些事儿》精彩绝伦，引人入胜，掀起了一股明朝热。\n《明" +
              "朝那些事儿》的作者当年明月，原名石悦，男，于1979年出生在宜昌一个普通的干部家庭里，曾是广东顺德海关的一名公务员，现为中国海关总署缉私警察。他于2006年3月" +
              "在天涯社区首次发表《明朝那些事儿》，于2009年3月21日连载完毕，现已全部集结成书出版发行，一共7部。当年明月是青年历史学者、畅销书作家，也是明史学会会员，更" +
              "是心灵历史的开创者。他的代表作《明朝那些事儿》销量已过五百万册，为三十年来最畅销的史学读本。\n《明朝那些事儿》共有七部，第一部从朱元璋的出身开始写起，到永乐大" +
              "帝夺位的靖难之役结束为止，叙述了明朝最艰苦卓绝的开国过程和永乐夺位、建文失踪的靖难之役……第七部描写了明朝最后一位皇帝崇祯的故事和北方后金势力的崛起。七部历史小" +
              "说，精彩的演绎了中国明代三百年的历史故事和重要历史人物，吸引了千千万万的读者。\n《明朝那些事儿》是迄今为止唯一全本白话正说明朝大历史。作者当时明月以通俗浅显甚" +
              "至娱乐化的手法重述、重写历史，引发了一场“感染”者高烧不退的“读史热”。而因这一系列作品的持续畅销，当时明月连续五年荣登“中国作家富豪榜”，成为近几年国内文化界" +
              "的一大奇观，也引起了不少争议。\n《明朝那些事儿》是一部“好读”的历史，也是一部“老百姓”可以读的历史，能够让大家阅读得畅快淋漓。让我们翻开《明朝那些事儿》，走" +
              "进中国明朝，去细细体会那些事儿……\n《明朝那些事儿》",
          "img": "http://apis.juhe.cn/goodbook/img/485e07a3ae0fc5de931b439881a4b013.jpg",
          "reading": "5841人阅读",
          "online": "京东商城:http://book.jd.com/11014800.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=22554517 亚马逊:http://www.amazon.cn/%E6%98%8E%E6%9C%9D%E9%82%A3%E4%B" +
              "A%9B%E4%BA%8B%E5%84%BF-%E5%BD%93%E5%B9%B4%E6%98%8E%E6%9C%88/dp/B005UIJ4NQ/ref=sr" +
              "_1_1 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_1382710_.html",
          "bytime": "2013年6月18日"
        }, {
          "title": "向诸葛亮借智慧",
          "catalog": "历史 心理学 管理 ",
          "tags": "一本好书 三国历史 社会学好书推荐 管理书籍推荐 诸葛亮 ",
          "sub1": "《向诸葛亮借智慧》",
          "sub2": "《向诸葛亮借智慧》是中央电视台《百家讲坛》主讲人赵玉平老师编著的一本管理学类图书。作品从管理学和心理学的角度出发，运用人力资源管理和组织行为学的知识，解读了三国" +
              "睿智军师诸葛亮的一生。本书对三顾茅庐、舌战群儒、赤壁大战、空城计、斩马谡、六出祁山、七擒孟获等与诸葛亮相关的大事件进行了精辟的分析。\n诸葛亮（公元181年7月" +
              "23日—234年8月28日），三国时期蜀国丞相，字孔明，号卧龙，琅琊阳都人，是三国时期杰出的政治家、军事家、发明家和文学家。诸葛亮上知天文、下知地理，雄才大略、" +
              "才华横溢。为匡扶蜀汉政权，他呕心沥血，鞠躬尽瘁，死而后已。唐朝诗人杜甫有诗赞道：“三顾频烦天下计，两朝开济老臣心。出师未捷身先死，长使英雄泪满襟。”，可见诸葛亮" +
              "受到后世人们极大的尊崇，是后世忠臣的楷模、智慧的化身。\n《向诸葛亮借智慧》一书是管理学教授赵玉平“麻辣说三国”系列中的一部文学作品。赵玉平老师同易中天教授一起" +
              "被权威机构评选为“2009中国十大国学专家”，是运用管理学、国学、心理学综合解析《水浒传》、三国历史人物的中国第一人，开辟了运用管理学和心理学解读传统经典的新领" +
              "域。\n隆中对策、舌战群儒、草船借箭、七擒孟获……一个个璀璨如明珠的经典故事，成就了诸葛亮无人企及的智慧传奇。但是，孔明先生的智慧究竟从何而来呢？在千百年后的今" +
              "天，他的卓越智慧又能给今天的我们带来哪些启迪和帮助呢？《向诸葛亮借智慧》一书从一个崭新的角度观察诸葛亮这个重要的历史人物和相关的历史事件，讲故事的同时也分析规律" +
              "，并结合当今现实生活，古为今用，总结出能够运用于求职、求人、用人、管人等现实生活中的规律和技巧。\n鲁迅说：“关公之义近乎伪，诸葛之智近乎妖。” 《向诸葛亮借智" +
              "慧》，哪怕只借到了一点点，也足够让我们的生活过得更轻松、更顺心了。\n《向诸葛亮借智慧》",
          "img": "http://apis.juhe.cn/goodbook/img/379cdafe13f92d62e99388182a6d08ec.jpg",
          "reading": "8091人阅读",
          "online": "京东商城:http://book.jd.com/10483893.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=21020821 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_10062" +
              "12_.html",
          "bytime": "2013年4月28日"
        }, {
          "title": "卑鄙的圣人：曹操",
          "catalog": "人物传记 历史 小说 ",
          "tags": "三国历史 中国历史 历史好书推荐 历史小说 推荐好书 ",
          "sub1": "曹操全传：《卑鄙的圣人：曹操》",
          "sub2": "曹操，字孟德，三国时期的魏王，亦是东汉末年著名的政治家、军事家、文学家和书法家。《三国志》中称曹操为“治世之能臣，乱世之英雄”。的确，曹操胸怀大志，在政治、军事" +
              "方面的才能非同凡响，在诗赋和书法方面的造诣也很高，开启并繁荣了建安文学，著有《观沧海》、《龟虽寿》等乐府诗。曹操生性多疑，对待敌人时奸诈狠毒，体恤众生时却仁义无" +
              "比。他，究竟是怎样的一个人？翻开《卑鄙的圣人：曹操》，让我们走进曹操尘封了两千年的精彩内心世界，看透这个独一无二的三国奸雄。\n《卑鄙的圣人：曹操》是曹操去世1" +
              "791年来，可能是让曹操本人最服气的曹操全传。作者王晓磊，男，天津人，中国历史作家，被称为“曹操指定21世纪代言人”。他熟读现存关于曹操的所有史料，循着每一条蛛" +
              "丝马迹刻苦钻研，上下求索十余年。功夫不负有心人，他终于将1791年前的曹操彻底看透。曹操的品德、计谋，曹操的饮食、着装，曹操的大智慧、小毛病，甚至是曹操说话的习" +
              "惯语气，王晓磊都烂熟于心。于是这本迄今为止最真实、最鲜活、最完整的曹操全传——《卑鄙的圣人：曹操》就这样诞生了。\n长篇历史小说《卑鄙的圣人：曹操》一书以一件件" +
              "历史故事讲透曹操对付三国群雄时的卑鄙、奸诈和狠毒计谋；用一页页历史书卷浸透曹操体恤天下众生的柔情、仁义和圣人情怀。此书让我们认识到，曹操，他是如此的与众不同。他" +
              "的奸诈、他的卑鄙、他的多疑、他的柔情、他的仁义、他的才华，无不深深吸引着读者们的眼球，撩起了我们浓浓的探究兴趣。\n曹操是多年以来最为争议的历史人物之一。作为军" +
              "事家、政治家，他白手起家，于乱世中崛起，平定中原，成就一方伟业；作为文学家，他开启并繁荣了建安文学，所写诗歌豪放大气、深沉而强健。\n“神龟虽寿，犹有竟时。螣蛇" +
              "乘雾，终为土灰。老骥伏枥，志在千里。烈士暮年，壮心不已。” 让我们翻开《卑鄙的圣人：曹操》，走进他尘封了两千年的精彩的内心世界，看透这个独一无二的三国奸雄，去品" +
              "味他的奸诈、他的温柔、他的豪放……\n《卑鄙的圣人：曹操》",
          "img": "http://apis.juhe.cn/goodbook/img/27d2beee78dae98612b4e258e8fee588.jpg",
          "reading": "6416人阅读",
          "online": "京东商城:http://book.jd.com/11123762.html 当当网:http://product.dangdang.com/main/produ" +
              "ct.aspx?product_id=22784522&amp;ref=book-11806-3031_5-62583-0 亚马逊:http://www.ama" +
              "zon.cn/dp/B005EEHBU4 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_530407_" +
              ".html",
          "bytime": "2013年4月10日"
        }, {
          "title": "其实我们一直活在春秋战国",
          "catalog": "历史 ",
          "tags": "中国历史 历史好书推荐 推荐一本好书 春秋战国 ",
          "sub1": "《其实我们一直活在春秋战国》",
          "sub2": "春秋战国是中国古代历史时期，始于公元前770年，终于公元前221年。东周开始，周王朝开始衰败，天下四分五裂，各位霸主自立为王，纷纷争逐天下，期间出现了春秋五霸、" +
              "战国七雄等霸王大国。春秋战国时期百家争鸣，出现了儒家、道家、墨家、法家、阴阳家、名家、纵横家、杂家、农家、小说家等许多学派，也给世人留下了《论语》、《孟子》、《" +
              "墨子》、《老子》、《庄子》、《荀子》、《韩非子》、《孙子兵法》等重要著作，给中国历史书写了极其灿烂的一笔，影响巨大且深远。\n《其实我们一直活在春秋战国》是中国" +
              "作家龙镇著作的历史书籍。龙镇，男，1975年出生于湖南。他潜心研究《左传》、《国语》、《史记》等已多年，颇有自己的见解。龙镇认为，春秋战国的思想和计谋，至今依然" +
              "深刻地影响着每一个中国人的思维方式和生活习惯。所以，他著作《其实我们一直活在春秋战国》一书，借此追溯当代中国人价值观、思维方式、生活习俗的源头。\n春秋战国经历" +
              "的550年间，井喷似的涌现了许许多多空前绝后的伟大人物和传世经典：以儒、墨、道、法四家为主的百家争鸣，奠定了中华文明的基石；经典的四书五经，铸造了后世中国人的价" +
              "值观；有勇有谋的春秋五霸，开创了谋略计策的典范；气派的战国七雄，构建了现今中国版图的框架……\n《其实我们一直活在春秋战国》一书让我们认识到，2000多年过去了" +
              "，中国人的思维方式也一直没有走出过春秋战国时期圣人先贤们的思想边界，生活习惯也与那个时代息息相关，如礼节、姓氏、农历节气等等。\n《其实我们一直活在春秋战国》一" +
              "书语言朴素、直白，将春秋战国的各种传奇人物、各种风流韵事均娓娓道来，有棱角、有味道，十分丰富精彩。\n翻开此书，你会发现，其实，我们从未离开过春秋战国时代，我们" +
              "一直活在春秋战国……\n《其实我们一直活在春秋战国》",
          "img": "http://apis.juhe.cn/goodbook/img/5523a4fdecbe965bb44b08c1999dd4d1.jpg",
          "reading": "5164人阅读",
          "online": "当当网:http://product.dangdang.com/main/product.aspx?product_id=22770573 京东商城:http:" +
              "//book.360buy.com/11038428.html 亚马逊:http://www.amazon.cn/dp/B009UPCXEW",
          "bytime": "2013年3月6日"
        }, {
          "title": "灿烂千阳",
          "catalog": "历史 外国文学 小说 ",
          "tags": "历史小说 女性苦难 好书推荐 战争 阿富汗战乱 ",
          "sub1": "一部描写阿富汗女性苦难的杰作：《灿烂千阳》",
          "sub2": "《灿烂千阳》是阿富汗著名作家卡勒德·胡赛尼（Khaled Hosseini）的第二部小说，一部描写阿富汗女性苦难的文学杰作。《灿烂千阳》是一部关于家庭、关于友谊" +
              "、关于信念和自我救赎的伟大著作，故事极其感人。本书的力度和深度都超越了他极为畅销的处女作《追风筝的人》，出版后即畅销全球，感动了无数读者，赢得了广泛的好评，也使" +
              "胡赛尼由文坛中的黑马一跃成为知名的成熟作家。\n《灿烂千阳》中的故事发生在阿富汗的战乱年代里，作者以沉重的笔调叙述了两位相差近20岁的阿富汗女性悲惨、苦难的一生" +
              "。第一位女主人公是一个私生女玛丽雅姆。在她15岁那年，母亲自杀，玛丽雅姆被狠心的父亲远嫁给喀布尔四十多岁的鞋匠拉希德，从此备受折磨，长期生活在动荡年代的家暴阴影" +
              "下。十八年后，战争仍未平息。出身不差的十五岁少女莱拉在战乱中失去了至亲的父母和哥哥，恋人也失踪了，绝望的莱拉被迫无奈也嫁给了鞋匠拉希德。从此，两位女性带着属于不" +
              "同时代的悲伤回忆开始共同生活。玛丽雅姆和莱拉刚开始互相敌对，但是战乱、贫困与家庭暴力让她们心里无限悲苦，渐渐地两人变得相怜相惜，苦难深重的两个女人缔结了不可能的" +
              "友谊，如母女般相濡以沫……但是，多年的骗局一旦被揭开，她们又将怎样选择？她们悲惨的命运又将何去何从呢？\n《灿烂千阳》以细腻感人的笔触描绘了阿富汗在战乱中苦苦挣" +
              "扎的妇女们的悲惨命运，讲述了阿富汗女性在炮火、饥饿、暴虐与恐惧之下，如何绝望地忍受煎熬和苦难，展现了阿富汗半个世纪以来的揪心历史。作者卡勒德·胡赛尼以感人至深的" +
              "文笔，描写了一个让人心碎的故事、一个残酷的年代、一段不可能的友谊和永远无法毁灭的爱。尽管生命充满了痛苦与辛酸，但在《灿烂千阳》每一个悲痛的故事情节里，我们又都能" +
              "看见微弱的希望曙光。\n《灿烂千阳》是一本献给所以充满韧性的阿富汗妇女的伟大著作，也是作者胡赛尼献给世界所有想了解阿富汗那不可宽恕的历史的广大读者们的又一部力作" +
              "。Amanda Richards 说： “这本小说会让最刚强的男人也偷偷拭泪。胡赛尼简单却充满丰富细节的描写让阅读充满乐趣，在我看来，《灿烂千阳》是我读过的最好" +
              "的小说之一。绝不可错过！”\n“人们数不清她的屋顶上有多少轮皎洁的明月，也数不清她的墙壁之后那一千个灿烂的太阳。” 面对《灿烂千阳》中那一千个太阳的光才能驱散的" +
              "阿富汗人民内心的暗，那一千个太阳的暖才能蒸发的阿富汗女性内心恐惧的寒，我们该如何选择？此书的命运，在你、在我、在他的手中。而我，却不想错过……\n《灿烂千阳》",
          "img": "http://apis.juhe.cn/goodbook/img/bd8384eada171166fb49e7e4664bbe3d.jpg",
          "reading": "2856人阅读",
          "online": "京东商城:http://book.360buy.com/10070659.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=20002398 亚马逊:http://www.amazon.cn/dp/B0011C1E0G 苏宁易购:http" +
              "://www.suning.com/emall/prd_10052_22001_-7_482746_.html",
          "bytime": "2013年3月4日"
        }, {
          "title": "梁山政治",
          "catalog": "历史 管理 ",
          "tags": "人际关系 水浒传 畅销书排行榜 管理好书推荐 财经类书籍推荐 ",
          "sub1": "《梁山政治》——解读中国古代管理思想与谋略",
          "sub2": "梁山，出自明代施耐庵的长篇小说《水浒传》。《水浒传》是中国四大名著之一，讲述了北宋徽宗时期，由于朝廷无能、奸臣当道，108条好汉集聚梁山，揭杆起义的故事。而《梁" +
              "山政治》，则是清华大学中旭商学院高级讲师赵玉平以《水浒传》为大背景，以小说家的笔法、谋略家的眼光、领导者的思路阐释现代管理奥秘的文学论著，是各行各业人士了解中国" +
              "古代管理思想与谋略的一部很好的通俗读本。\n《梁山政治》作者赵玉平，北京邮电大学管理学教授，国学、心理学博士。赵玉平教授主要从事领导理论、人力资源和中国古代管理" +
              "思想的研究，是运用管理学、国学、心理学综合解析《水浒传》的中国第一人，著有《比强者更强》、《青梅煮酒论领导》、《向诸葛亮借智慧》、《跟司马懿学管理》、《曹操的启" +
              "示》等著作。\n《梁山政治》一书独辟蹊径，整合了中国古代具有代表性的谋略著作中的智慧典故。作品以《水浒传》中着墨不多的朱武、樊瑞、萧让等人物为主角，精心设计了4" +
              "0多个小故事，并以生动的情节、凝练的语言和精辟的分析，为读者展示了组织管理中的48个典型问题的内在要领和解决方法，面向实践，生动活泼，很有实用意义。\n赵玉平老" +
              "师的《梁山政治》为读者们提供了清晰简明的行为指导，既是一本学习管理的实用教材，也是一本介绍中国式权谋的历史解读书籍。这本入选了财经类十大畅销书排行榜的《梁山政治" +
              "》，非常适合从事管理工作、领导工作，对东方传统文化中的管理智慧、组织人际关系感兴趣的各阶层人士阅读。\n读历史、学管理，就选字字珠玑、句句有理的《梁山政治》！" +
              "\n《梁山政治》",
          "img": "http://apis.juhe.cn/goodbook/img/c208bca6da5910627539e499e3b4bf19.jpg",
          "reading": "3410人阅读",
          "online": "京东商城:http://book.360buy.com/10078627.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=9011637 亚马逊:http://www.amazon.cn/dp/B001173NKA",
          "bytime": "2013年3月23日"
        }, {
          "title": "司马懿吃三国",
          "catalog": "历史 小说 ",
          "tags": "三国历史 历史好书推荐 历史小说 好书推荐排行榜 ",
          "sub1": "长篇历史小说：《司马懿吃三国》",
          "sub2": "司马懿，字仲达，是三国时期魏国杰出的政治家和军事家，原是曹操的手下，后为西晋王朝的奠基人。纵观三国历史，英雄齐聚，人才辈出，文韬武略、足智多谋者大有人在。如此热" +
              "闹的三国，为何最终却属于沉默的司马懿？论奸诈，他不及曹操；比智谋，他不敌诸葛亮；拼武功，他根本不是关羽、赵云、吕布等人的对手。三国群雄角逐，沉默的司马懿却是笑到" +
              "最后的一个人，原因何在？且翻开《司马懿吃三国》，看司马懿如何击败三国的所有英雄，独吞天下。\n《司马懿吃三国》是中国作家李浩白创作的长篇历史小说。作品经过十年打" +
              "磨、增删五次，最终一笔一笔地写透了三国大赢家司马懿如何完成从布衣平民到晋宣皇帝的角色转换，精彩地演绎了司马懿沉默、隐忍却辉煌的一生。\n《司马懿吃三国》的作者李" +
              "浩白是重庆市作家协会会员，于1978年4月出生，现任《中华文学》杂志社常务理事，从事各类文学作品的创作，代表作有历史畅销书《抗日援朝1592》和司马懿系列长篇历" +
              "史小说《头角》、《天才权谋家：司马懿》 和《司马懿吃三国》等，皆受到名家学者们的高度评价及推荐，深受读者们的喜爱。\n《司马懿吃三国》共有五部，详尽的介绍了司马" +
              "懿如何凭借数十年如一日的隐忍、无与伦比的沉默和计谋击败群雄，最终独霸天下。司马懿小心翼翼地潜伏在曹操身边几十年，任由曹操差遣。他装弱、装傻、装病、装瘫，甚至装死" +
              "来麻痹敌人、对手、上司、兄弟、朋友乃至家人，无所不用其极。几十年如一日的隐忍，不得不让人佩服他无底线的忍耐和毅力……\n翻开《司马懿吃三国》，我们将会了解到司马" +
              "懿击败三国群雄、独吞天下的全过程，体会到他无与伦比的隐忍和沉默，进而学习他让人无比佩服的忍耐和毅力。俗活说，忍一时风平浪静，学习隐忍的榜样，当属三国司马懿！\n" +
              "《司马懿吃三国》",
          "img": "http://apis.juhe.cn/goodbook/img/5388c451fe3a431ad5946ec683777eeb.jpg",
          "reading": "6183人阅读",
          "online": "苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_1754807_.html 当当网:http://pro" +
              "duct.dangdang.com/main/product.aspx?product_id=22818815 亚马逊:http://www.amazon.cn" +
              "/dp/B009FWDS4O 京东商城:http://book.360buy.com/11156327.html",
          "bytime": "2013年2月27日"
        }, {
          "title": "回归",
          "catalog": "历史 外国文学 小说 ",
          "tags": "历史小说 好书 感人的小说推荐 战争 畅销书排行榜 ",
          "sub1": "英国年度第一畅销小说：《回归》",
          "sub2": "“不要睡去，不要，亲爱的，路还很长……渡过朦胧的晨光，撩开透明的暴风雨，我们就会到达家乡……” 这是诗人顾城的《回归》，朦胧、浪漫。“五个少女走了进来，每一个都" +
              "长裙曳地、乌发如云，紧绷在身上的衣衫明艳绚烂……”这是英国著名女作家维多利亚·希斯洛普的《回归》，悲痛、哀伤。维多利亚的《回归》是继全球超级畅销书《岛》之后的最" +
              "新力作，是令人潸然泪下的《岛》的姊妹篇。《回归》以西班牙内战期间的真实历史为背景，讲述了一个令人几度哽咽的悲情故事，揭开了一段浪漫哀伤的历史、一个古老家族的悲怆" +
              "秘密。\n《回归》是英国著名女作家维多利亚·希斯洛普创作的比《岛》更宏大、更悲情的最新力作。在西班牙格拉纳达的一个咖啡馆里，英国女孩索妮娅被墙上的一帧旧日照片所" +
              "深深吸引。那旧照片令她心魄万分悸动且似曾相识。于是，一个隐藏了半个世纪的哀伤故事，一个普通家庭的悲怆命运，一曲令人哽咽的生死悲欢就此展开……《回归》以一个悬疑迭" +
              "生、缠绵哀伤的故事展现了西班牙内战期间人们的苦难与伤痛，生离死别、痛苦彷徨、还有那隐秘的激情，直接触动了人们的心灵，令人无限感慨、哀伤，发人深省。\n维多利亚·" +
              "希斯洛普的《回归》出版后即席卷欧洲，感动了万千读者，让整个世界都潸然泪下，被评为“英国年度第一畅销小说”、“年度浪漫小说”、“年度最受欢迎图书”等称号，并获得了" +
              "2008年的英国科斯塔图书奖。“这是一部扣人心弦、夺人心魄的小说。” “希斯洛普用她独特的方式，将对西班牙遥远的迷恋悉数注入其间，她详尽描绘了西班牙内战时期的众" +
              "生态，其深入探究屡屡让人痛彻肺腑。” “无疑让没有经历过战乱悲情文学的读者大开眼界，回忆与遗忘的艰难对抗如在眼前。”……这数不清的好评，足以证明《回归》的伟大。" +
              "\n西班牙战争是这个故事听不见的背景音乐，这个哀伤的故事在宏大的战争中变得饱满，变得细腻。梅塞终其一生都不能归来，但是她的骨肉却终于让这个故事画上了完满的句号，" +
              "她的灵魂回归了……请不要错过这本书，不为别的，只为那战争中的离别伤，只为那离别后的相思泪，只为那崇高的人性，只为那浓得化不开的满满的爱意……\n《回归》",
          "img": "http://apis.juhe.cn/goodbook/img/10f539e504d415e82d70bd0832d29d51.jpg",
          "reading": "2277人阅读",
          "online": "亚马逊:http://www.amazon.cn/%E5%9B%9E%E5%BD%92-%E7%BB%B4%E5%A4%9A%E5%88%A9%E4%BA%9A" +
              "%C2%B7%E5%B8%8C%E6%96%AF%E6%B4%9B%E6%99%AE/dp/B002ZLOLHU 苏宁易购:http://www.suning." +
              "com/emall/prd_10052_22001_-7_793271_.html 中国图书网:http://www.bookschina.com/435878" +
              "1.htm",
          "bytime": "2013年2月22日"
        }, {
          "title": "旁观者",
          "catalog": "人物传记 历史 管理 ",
          "tags": "值得推荐的好书 管理书籍推荐 经典管理畅销书 自传体小说 ",
          "sub1": "《旁观者》——现代管理学之父德鲁克的回忆录",
          "sub2": "旁观者，意为置身局外，从旁边观察局内动态的人。所谓当局者迷，旁观者清，如果以一个旁观者的身份来观察世界万物，很多事情都能理得清清楚楚。现代管理学之父彼得·德鲁克" +
              "就把自己比作这样一个旁观者。《旁观者》是当代国际上最著名的管理学家彼得·德鲁克的自传体小说，是一部描写了他一生经历的回忆录。《旁观者》虽然不是德鲁克最重要的著作" +
              "，但却是他自己最喜爱的，反刍时间最长的一部作品。\n彼得·德鲁克，现代管理学之父，管理大师中的大师，于1909年11月19日出生在维也纳，祖籍荷兰，1937年移" +
              "民美国，以作家、教授、咨询家为职。德鲁克从小在文化富裕的环境中长大，父亲是负责文化事务的官员，母亲是名医生。彼得·德鲁克一生中共创作50多部作品，每一本著作都名" +
              "扬世界，影响深远。他曾在《哈佛商业评论》发表过30余篇文章，是当代国际上最出色的管理学家。他著作中的管理思想和精辟见解，深刻地影响了杰克·韦尔奇、比尔·盖茨等国" +
              "际上知名的企业家。彼得·德鲁克一生笔耕不辍，他曾说：“如果我能活到80岁，我要写到80岁。” 他言出必行，年逾九旬还创作了《德鲁克日志》一书，被《纽约时报》赞誉" +
              "为“当代最具启发性的思想家”。2002年，美国总统布什亲自为其颁布美国公民最高荣誉——“总统自由勋章”。2005年11月11日，这位受世界人尊敬的管理学家彼得·" +
              "德鲁克在加州家中逝世，享年95岁。\n《旁观者》以清晰练达的文风，详细生动地描述了彼得·德鲁克的成长历程，介绍了他人生中的点点滴滴。此著作刻画了一些特别的人和一" +
              "些特别的事，可以说是一本短篇故事集，呈现出社会的图像，捕捉并传达了现在这一代人难以想像的那种神韵和感觉。它是彼得·德鲁克人生旅途与知识的记录，也是20世纪最重要" +
              "的某些领域的历史记忆。\n彼得·德鲁克的一生为世界做出了卓越的贡献，其著作畅销世界130多个国家，影响深远。微软总裁比尔·盖茨说： “在所有的管理学书籍中，德鲁" +
              "克的著作对我影响最深。” 作为现代管理学之父，彼得·德鲁克的这本自传《旁观者》的书名里并未出现“管理”二字，但它却是德鲁克迷们最不该错过的一本书，因为它呈现了德" +
              "鲁克伟大的人生轨迹，描述了他如何成为管理“大师中的大师”的过程。\n要学习管理，首先要了解管理人。现代管理学之父德鲁克的回忆录《旁观者》将为你的管理之路打下扎实" +
              "的基础，请不要错过！\n《旁观者》",
          "img": "http://apis.juhe.cn/goodbook/img/8889da9286fc0063f9431a6f349286b0.jpg",
          "reading": "1937人阅读",
          "online": "京东商城:http://book.360buy.com/10059515.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=20687091 亚马逊:http://www.amazon.cn/%E6%97%81%E8%A7%82%E8%80%85-" +
              "%E7%AE%A1%E7%90%86%E5%A4%A7%E5%B8%88%E5%BE%B7%E9%B2%81%E5%85%8B%E5%9B%9E%E5%BF%8" +
              "6%E5%BD%95-%E5%BD%BC%E5%BE%97%C2%B7%E5%BE%B7%E9%B2%81%E5%85%8B/dp/B002Q0X428 苏宁易" +
              "购:http://www.suning.com/emall/prd_10052_22001_-7_1022737_.html",
          "bytime": "2013年1月2日"
        }, {
          "title": "别问我是谁",
          "catalog": "历史 外国文学 小说 ",
          "tags": "值得看的好书 关于二战的小说 历史小说推荐 经典好书推荐 ",
          "sub1": "二战成长小说经典：《别问我是谁》",
          "sub2": "“别问我是谁，请和我面对，看看我的眼角流下的泪。我和你并没有不同，但我的心更容易破碎……” 看到这本书的名字，很自然地就哼起了这首小时候一直都能够听到的歌曲。我" +
              "是谁？你不用问，因为我自己也不知道……《别问我是谁》是美国著名作家、钮伯瑞大奖得主杰里·史宾尼利的重要代表作，是一本与二战有关的历史小说。《别问我是谁》于200" +
              "3年出版后，立即畅销全球，获得了全美12项图书大奖，成为了二战成长小说经典作品。\n《别问我是谁》的作者是美国著名作家杰里·史宾尼利（Jerry Spinell" +
              "i）。他的代表作有获得1991年纽伯瑞金奖的《马尼西亚传奇》、获得1998年纽伯瑞银奖的《小杀手》，还有《失败者》、《碰撞》和自传体小说《悠悠绳扣》等等。有趣、" +
              "耐人寻味是杰里·史宾尼利的小说风格，深受广大读者喜爱。他的每本文学作品都受到了美国教育界和文学评论界的好评和推荐，《别问我是谁》更是如此。\n《别问我是谁》一书" +
              "中的故事发生在的二战时期，地点是纳粹占领下的华沙。书中的主人公是一个没有名字的孤儿。他被人们叫做小犹太、小吉普赛、米萨、杰克等等，他无父无母，对自己的身世与过去" +
              "一无所知。他住在华沙街头，衣衫褴褛却眼眸清亮。他自己虽是流浪儿，却非常善良地帮助弱小者寻找食物，还安慰哭泣的儿童。他天真乐观地相信着有一天会拥有面包、橘子、母亲" +
              "和天使，他处在饥寒中，却依然能安然入梦。直到他漂泊过漫长的旅途，经历过无数的人间冷暖后，他才恍然醒悟，原来最安全的，是做一个无名的人……\n别问我是谁，因为我不" +
              "知道我是谁；别问我是谁，因为无名的我才最安全。所以，请不要问我是谁……杰里·史宾尼利在《别问我是谁》一书中以乐笔写哀，意境更是悲凉。小说中的主人公以良善之心应对" +
              "战争的残酷和恐怖，以天真之眼旁观史上著名的犹太人大屠杀，让人们了解战争并深刻的反思战争的同时，依然能感受到人性至真、至善、至美的一面。\n不记得谁人说过这么一句" +
              "话：黑暗不能驱散黑暗，光明却能做到；仇恨不能消融仇恨，爱却可以为之。战争，留给世人的只会是无数的痛苦与磨难。我真诚的祈祷，世界永无战争……\n《别问我是谁》",
          "img": "http://apis.juhe.cn/goodbook/img/0c3f921b55497c5e4ebbaa0a385a3ae4.jpg",
          "reading": "2277人阅读",
          "online": "京东商城:http://book.360buy.com/10542764.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=21047239 亚马逊:http://www.amazon.cn/dp/B004SK29TS/ 苏宁易购:htt" +
              "p://www.suning.com/emall/prd_10052_22001_-7_2019519_.html",
          "bytime": "2013年1月27日"
        }, {
          "title": "曹操的启示",
          "catalog": "历史 管理 ",
          "tags": "三国历史 好书 曹操 管理书籍推荐 ",
          "sub1": "《曹操的启示》——跟曹操学管理",
          "sub2": "《曹操的启示》是中央电视台《百家讲坛》主讲人赵玉平教授著作的历史文学作品。本书将曹操这位三国奸雄的成功故事与管理学知识相结合，描绘了三国波澜壮阔的历史画卷背后人" +
              "物的成长历程，道理深入浅出、叙述通俗易懂，帮助读者用另一个全新的角度看待曹操，教育世人学习曹操的处世之道。\n相信看过《卑鄙的圣人：曹操》一书的读者朋友们对曹操" +
              "会有更全面、更真实的了解。曹操（公元155年至220年），字孟德，一名吉利，小字阿瞒，沛国谯人，汉族人，是东汉末年著名的政治家、军事家、文学家和书法家，亦是后来" +
              "的魏王。他从问题少年到盖世英豪，从创业起家到临终传位，处处蕴藏着兴衰成败的规律。让我们走进《曹操的启示》，将这些规律一一分晓。\n《曹操的启示》作者赵玉平，北京" +
              "邮电大学管理学教授，国学、心理学博士，于1972年11月12日出生，河北丰宁人。赵玉平教授主要从事领导理论、人力资源和中国古代管理思想的研究，著有《比强者更强》" +
              "、《梁山政治》、《青梅煮酒论领导》、《向诸葛亮借智慧》、《跟司马懿学管理》等著作。\n《曹操的启示》是赵玉平教授用管理学、心理学的方法剖析曹操、揭示真理、发现规" +
              "律的文学论著，即让大家学到了三国历史知识，也让大家了解了很多为人处世的道理和细节。在《曹操的启示》一书中，作者把传统文化与现代领导艺术完美结合在一起，字字珠玑，" +
              "处处有理，以幽默的语言、发人深省的道理、寓教于乐的讲述方式将“小事情大道理”展现得淋漓尽致，不但提出了问题，而且也给出了解决问题的思维模式，帮助大家了解历史、学" +
              "习管理、学习曹操的处世之道。\n读《曹操的启示》，让我们跟随赵玉平教授的脚步，走近曹操，跟三国奸雄学管理，更学处世之道！\n《曹操的启示》",
          "img": "http://apis.juhe.cn/goodbook/img/c6eaad2a67d4a59f6d4d471b9b95a172.jpg",
          "reading": "25064人阅读",
          "online": "京东商城:http://item.jd.com/11175324.html 当当网:http://product.dangdang.com/23179605.h" +
              "tml 亚马逊:http://www.amazon.cn/%E6%9B%B9%E6%93%8D%E7%9A%84%E5%90%AF%E7%A4%BA-%E8%B" +
              "5%B5%E7%8E%89%E5%B9%B3/dp/B00AZMKMDS/ref=sr_1_1",
          "bytime": "2013年10月30日"
        }, {
          "title": "浪潮之巅",
          "catalog": "互联网 历史 ",
          "tags": "IT 一本好书 互联网 吴军 好书 好书推荐 ",
          "sub1": "互联网兴衰沉浮史《浪潮之巅》",
          "sub2": "《浪潮之巅》是一本好评率高达99%以上的好书，作者是Google科学家、前腾讯副总裁、《数学之美》作者吴军。\n吴军不但是一个科学家，对商业领域也有自己独特的观" +
              "察，浪潮之巅原本吴军发表在Google内部黑板报一篇篇文章，整理后出书。《浪潮之巅》讲述了互联网的兴衰浮沉的历史，讲到互联网公司跟传统公司的不一样之处在于互联网" +
              "创业像是冲浪，一波浪潮来了，如果你恰巧站在浪潮之上，那么你就可以引领潮流，迅速站在高点，带来几十年的辉煌，浪潮很快会下来，如果你不能找到下一波浪潮，那么就有可能" +
              "谈出历史舞台，而传统企业则像爬山，山永远在那里，你想好了，什么时候去爬都可以。\n《浪潮之巅》讲述了著名的IT&amp;T公司百年帝国的衰败过程，IBM领导电子" +
              "技术革命浪潮以及90年代倒闭的危机与度过难关保持辉煌的历史，苹果公司的硅谷传奇，英特尔公司独霸芯片制造天下以及和AMD的恩怨，微软的罗马帝国，互联网的金门大桥思" +
              "科，雅虎的成也萧何败也萧何，惠普公司这个昔日硅谷之星的陨落，没落贵族摩托罗拉。还讲述了一些与机会失之交臂的公司遗憾未能站在浪潮之巅以及互联网发展的一些黄金定律。" +
              "\n《浪潮之巅》是一部互联网的《史记》，从中可以给我们许多的启发，看了《浪潮之巅》，基本上可以对世界IT公司和世界IT行业的发展有个清晰的了解。强烈推荐互联网从" +
              "业人员看这本互联网好书《浪潮之巅》！\n《浪潮之巅》在线版阅读PDF版：http://blogimg.chinaunix.net/blog/upfile2/10" +
              "0315181306.pdf\n《浪潮之巅》纸质版",
          "img": "http://apis.juhe.cn/goodbook/img/68e52b5b4d6715947c73056c2c2e67a8.jpg",
          "reading": "1455人阅读",
          "online": "当当网:http://product.dangdang.com/product.aspx?product_id=22465046 亚马逊:http://www." +
              "amazon.cn/%E6%B5%AA%E6%BD%AE%E4%B9%8B%E5%B7%85-%E5%90%B4%E5%86%9B/dp/B005DSK504 " +
              "苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_881161_.html 京东商城:http://boo" +
              "k.360buy.com/10795492.html",
          "bytime": "2012年9月27日"
        }, {
          "title": "百年孤独",
          "catalog": "历史 小说 经典名著 ",
          "tags": "世界名著 推荐好书 经典好书推荐 经典小说推荐 ",
          "sub1": "诺贝尔文学奖作品：《百年孤独》",
          "sub2": "《百年孤独》是是哥伦比亚著名作家加西亚·马尔克斯影响最为巨大的代表作，被誉为“20世纪最伟大的小说”。作者加西亚·马尔克斯凭借此著作的巨大影响奠定了世界文学大师" +
              "的地位，获得了1982年的诺贝尔文学奖。《百年孤独》属于魔幻现实主义文学作品，讲述了布恩迪亚家族七代人的传奇故事和加勒比海沿岸小镇“马孔多”的百年兴衰。小说“汇" +
              "集了不可思议的奇迹和最纯粹的现实生活”，成为20世纪最重要的经典文学巨著之一。\n《百年孤独》的作者马尔克斯，全名加夫列尔·加西亚·马尔克斯，于1927年3月6" +
              "日出生在哥伦比亚阿拉卡塔卡，后迁居哥伦比亚首都波哥大。他于1947年考入波哥大大学法律系，并开始踏上文学创作之路。第二年因内战而辍学，进入报界任记者多年。196" +
              "1年后马尔克斯移居墨西哥，从事文学、电影、新闻等工作。1982年因《百年孤独》的巨大影响获得了诺贝尔文学奖，并担任法国西班牙语文化交流委员会主席一职。同年由于哥" +
              "伦比亚地震而回到祖国的怀抱。马尔克斯于2006年1月宣布封笔。他一生创作了多部文学作品，主要有《枯枝败叶》、《百年孤独》、《族长的没落》、《霍乱时期的爱情》、《" +
              "迷宫中的将军》、《苦妓追忆录》等。\n《百年孤独》一书是魔幻现实主义手法的代表作。小说以新颖的倒叙手法通过描写布恩迪亚家族七代人的传奇故事来展现马孔多小镇从产生" +
              "到兴盛，再到衰落和灭亡的百年历史，反映了哥伦比亚乃至拉丁美洲风云变幻的历史演变和社会现实。《百年孤独》的故事情节十分丰富离奇，人物众多且关系复杂。小说融入了神话" +
              "传说、民间故事、宗教典故等众多神秘因素，把现实和虚幻巧妙地融合在一起，用绚丽无羁的想象构造出一个神话般的瑰丽世界，成为“20世纪用西班牙文写作最杰出的长篇小说之" +
              "一”。\n青年作家贾飞对其评价颇高，称“除了《红楼梦》，鲜有作品与其媲美。”《百年孤独》把奇迹和现实交错的生活呈现在读者面前。那血淋淋的现实和荒诞不经的传说，那" +
              "最深刻的人性和最令人震惊的情感，那深刻到可怕的人物形象，无一不让读者感受到强烈的震撼。《百年孤独》于1967年问世，立即震惊拉丁美洲文坛及整个西班牙语世界，马尔" +
              "克斯也因此一跃而起，成为拉美小说界的“掌门人”，更因此著作独到的艺术成就获得1982年的诺贝尔文学奖，成为了蜚声文坛的世界级作家。\n“家族的第一个人被捆在树上" +
              "，最后一个人正被蚂蚁吃掉。” 随着奥雷里亚诺·布恩迪亚终于破译出了梅尔基亚德斯的手稿，这个具有百年历史的马孔多镇就被飓风刮走，从此消失不见。而布恩蒂亚家族百年的" +
              "兴衰、荣辱、爱恨、福祸、文化和人性中根深蒂固的孤独却深深地留在了读者的脑海里。这部被誉为“再现拉丁美洲历史社会图景的鸿篇巨著”的《百年孤独》，让大家更清楚地认识" +
              "孤独、了解孤独、品味孤独。《百年孤独》，非常值得大家去仔细研读。\n《百年孤独》",
          "img": "http://apis.juhe.cn/goodbook/img/706305e5cc6b1b9158394e04bd4661f5.jpg",
          "reading": "2989人阅读",
          "online": "京东商城:http://book.360buy.com/10658646.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=21090357 亚马逊:http://www.amazon.cn/dp/B0052IGZFO/ 苏宁易购:http://w" +
              "ww.suning.com/emall/prd_10052_10051_-7_746697_.html",
          "bytime": "2012年12月25日"
        }, {
          "title": "世界是平的",
          "catalog": "历史 管理 经济 ",
          "tags": "好书推荐 畅销书排行榜 经济全球化 财经类书籍推荐 ",
          "sub1": "《世界是平的》：一部21世纪简史",
          "sub2": "21世纪，开始进入了经济全球化快速发展的时代。经济全球化改变着世界经济格局的同时，也正在悄悄地影响着世界各国政治和文化的发展。《纽约时报》专栏作家托马斯·弗里德" +
              "曼认为，全球化进程下的科技和通信领域闪电般的迅速发展，使全世界的人们可以空前地彼此接近，世界渐渐变得平坦。托马斯·弗里德曼的经济全球化论著《世界是平的》（The" +
              " World Is Flat）详细地阐述和分析了“世界是平的”这一观点，堪称一部21世纪简史。\n托马斯·弗里德曼，《纽约时报》的专栏作家，美国公认最有影响力的" +
              "新闻工作者，曾三次获得普利策奖，现是普利策奖终身评委。托马斯·弗里德曼精通希伯来语和阿拉伯语，获得过五所美国大学的荣誉博士学位，也是哈佛大学的客座教授。 迄今为" +
              "止，他已发表了多本畅销著作，在世界各国都有很大的影响力。而《世界是平的》是目前最畅销的作品，曾获得比尔·盖茨的多次推荐。\n《世界是平的》描述了当代世界因为经济" +
              "全球化而发生的重大变化的过程，揭示了“全球化正在滑入扭曲飞行的原因和方式”。书中深入浅出地分析了复杂的外交政策和经济问题，解释了为什么世界渐渐变得平坦，这种平坦" +
              "趋势会给国家、企业、社会和个人带来什么样的影响，国家政府应如何应对经济全球化这个机遇与挑战。《世界是平的》出版后获得巨大成功，被认为是全球化的基本读物，两年来一" +
              "直稳居《纽约时报》畅销书排行榜。\n比尔·盖茨对《世界是平的》一书赞誉有加，认为“这是所有决策者和企业员工的一本必读书”，甚至很多商学院要求新生入学报到前必先读" +
              "过此书。《世界是平的》获得了世界人们的认可，畅销全球，孜孜不倦地为读者们揭开经济全球化的神秘面纱。\n《世界是平的》",
          "img": "http://apis.juhe.cn/goodbook/img/cada467058a5423832c00190f540311f.jpg",
          "reading": "",
          "online": "当当网:http://product.dangdang.com/product.aspx?product_id=20324338 京东商城:http://boo" +
              "k.360buy.com/10018656.html 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_7" +
              "93680_.html 亚马逊:http://www.amazon.cn/%E4%B8%96%E7%95%8C%E6%98%AF%E5%B9%B3%E7%9A%" +
              "84-%E6%89%98%E9%A9%AC%E6%96%AF%E2%80%A2L%E2%80%A2%E5%BC%97%E9%87%8C%E5%BE%B7%E6%" +
              "9B%BC/dp/B001EHEBSA",
          "bytime": "2012年11月23日"
        }, {
          "title": "货币战争",
          "catalog": "历史 经济 ",
          "tags": "世界金融史 好书推荐 好看的财经类书籍 财经类书籍推荐 ",
          "sub1": "揭露世界金融史真相：《货币战争》",
          "sub2": "21世纪和平的今天，一场战争在互联网上爆红。它广泛地进攻了人们的眼球，霸道地占据了读者们的视线。曾经的日寇都被“小米加步枪”的前辈们打跑了，还有什么人敢如此猖狂" +
              "地发动战争？大家稍安勿躁，小编所说的这场战争不是别的，而是宋鸿兵编著的《货币战争》，一部非常畅销的西方近代史与金融史的财经故事书。\n《货币战争》以英格兰银行成" +
              "立以来的300年间的西方近代史和金融发展史为“土壤”，埋下了许多不为人知的历史故事的“种子”，待“种子”发芽，开花结果的时候，大量的历史真相就曝光于太阳下，一览" +
              "无遗，让世人都能看得清清楚楚、明明白白。《货币战争》再现了掌握着国际经济命脉的金融家们在西方金融史上翻手为云覆手为雨的过程。他们制造政治风波、诱发经济危机，为的" +
              "就是控制世界财富，从中获取巨额利益。书中每个重大战争故事的背后，几乎都存在着金融资本势力庞大的黑手。\n《货币战争》的作者宋鸿兵，于1968年生于中国四川，东北" +
              "大学自动控制系毕业。1994年赴美国留学，在美利坚大学主修信息工程和教育学，获得硕士学位。宋鸿兵是一名长期关注和研究美国历史和世界金融史的专家，也一直关注着中国" +
              "金融业的发展的。他曾在美国最大的一家金融机构担任高级咨询顾问，从事金融衍生产品分析和研究工作。21世纪的今天，中国金融之门已向世界全面打开，外国金融资本已经逐渐" +
              "入驻，中国是否已经做好准备迎接挑战呢？作者借《货币战争》一书，告诫人们以史为鉴，警惕潜在的金融打击，为“货币战争”做好充分的准备。\n《货币战争》一书以西方历史" +
              "的“金融战争”故事为切入口，用生动的笔调描写了西方近代金融史上一场场“不流血”的战役并进行专业分析。这种新颖的写作手法让这本财经书大放异彩，很能吸引读者眼球，即" +
              "使是不懂金融经济学的朋友们，同样看得津津有味。这是一部世界金融史，也是一部谋求财富的阴谋史。“货币战争”即将到来，你做好迎战的准备了吗？\n《货币战争》",
          "img": "http://apis.juhe.cn/goodbook/img/13df91fe1b11ff3f63feddc5b6083256.jpg",
          "reading": "1874人阅读",
          "online": "当当网:http://product.dangdang.com/product.aspx?product_id=22505360 京东商城:http://boo" +
              "k.360buy.com/10834269.html 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_2" +
              "023425_.html 亚马逊:http://www.amazon.cn/dp/B005OG1W98/",
          "bytime": "2012年11月19日"
        }, {
          "title": "白鹿原",
          "catalog": "中国文学 历史 小说 经典名著 ",
          "tags": "中国文学经典 好书推荐排行榜 经典小说推荐 茅盾文学奖 ",
          "sub1": "陈忠实经典著作：《白鹿原》",
          "sub2": "白鹿，乃古代祥瑞之物。《白鹿原》，乃中国当代著名作家陈忠实老师的经典文学著作。“原”意为平原。因小说以陕西关中平原上的白鹿村为背景，遂取书名为《白鹿原》。虽说白" +
              "鹿为吉祥之物，但书中的白鹿村却未能得到“吉祥白鹿”的庇护，天灾人祸、国恨家仇，交错不断。《白鹿原》描述了从清末到建国初这半个世纪里中国农村伴随着历史变迁而发生的" +
              "触目惊心的故事，蕴含着深沉的民族历史内涵，堪称渭河平原50年变迁的雄奇史诗。\n《白鹿原》是陈忠实老师的著名代表作，1997年获得中国长篇小说最高奖项——茅盾文" +
              "学奖。以它为原著而改编成的同名电视剧、话剧等也相继出炉，并深受广大人民的喜爱。陈忠实，中国当代著名作家，1942年出生于西安，曾任中国作家协会副主席，现任陕西省" +
              "作家协会名誉主席。老师发表的文学著作很多，硕果累累，在中国当代作家中有着很高的地位。\n《白鹿原》是一部长篇小说，以白鹿村为背景，用细腻的笔调描写了白姓和鹿姓两" +
              "大家族的恩怨情仇。两大家族的祖孙几代人都在争夺白鹿原的统治权，为此纷争不断，上演着亲翁杀媳、兄弟相煎等触目惊心的话剧。再加上当时的日寇侵略、内战等社会大背景，白" +
              "鹿原上王旗变幻，家仇国恨等交错缠结，反映了封建旧社会崩塌，中国人民在迎来新社会之前所经历的苦痛。因此《白鹿原》也被称为史诗般的篇章。\n《白鹿原》出版后，立即畅" +
              "销海内外，广大读者对其赞赏有加。第四届茅盾文学奖花落《白鹿原》，也是实至名归的。让我们走进《白鹿原》，品读“史诗”，吸取中华名著的精髓。\n《白鹿原》",
          "img": "http://apis.juhe.cn/goodbook/img/b7b1747014887ce53885e1e2c2278958.jpg",
          "reading": "1818人阅读",
          "online": "当当网:http://product.dangdang.com/product.aspx?product_id=22868444 京东商城:http://boo" +
              "k.360buy.com/10828617.html 亚马逊:http://www.amazon.cn/dp/B001AM2LBS/",
          "bytime": "2012年11月16日"
        }, {
          "title": "文化苦旅",
          "catalog": "历史 教育 散文 经典名著 ",
          "tags": "中国文学名著 优美散文随笔 好书推荐排行榜 经典散文推荐 ",
          "sub1": "余秋雨散文集：《文化苦旅》",
          "sub2": "少女时代的我，很喜欢散文中那如诗般优美的语句。读多了那些美妙的文章，竟也能写出一些东西来。还记得那些住在简陋的瓦房里的日子，是夜，窗外下着雨，雨点打在房顶的瓦片" +
              "上，“噼里啪啦”的。大雨虽猛，房屋虽陋，躲在房间里的我，心却格外的宁静。渐渐地，雨小了，雨水随着屋檐慢慢地滴下来，一滴一滴的，节奏舒缓，让人听着格外的舒服。我喜" +
              "欢这样的雨夜。每当这时，我会趁着兴致挥笔写下一两首小诗，或者静静地躺着，想着那些属于少女的心事……\n当时拥抱着少女情怀的我，文字略显青涩，带有一股酸酸甜甜的味" +
              "道。也许是因为当时见识浅薄，以为散文就是这样子的，没有想到它也可以融入那么深层的历史文化韵味，并且带着如此苦涩的味道，直到我遇上余秋雨老师的《文化苦旅》。\n《" +
              "文化苦旅》是中国当代著名作家余秋雨先生的第一部散文集，全书共有37篇。余秋雨于1946年生于浙江余姚，是我国著名作家、美学家和中国文化史学者，也是世界级文化学者" +
              "，入载了《世界名人录》和《国际著名学者录》等。余秋雨先生曾任上海戏剧学院院长，现任上海戏剧学院教授和上海写作学会会长。余秋雨老师一生硕果累累，著作无数，获奖无数" +
              "，《文化苦旅》是其中最著名的代表作。\n《文化苦旅》一书中作者借莫高窟、三峡、洞庭湖、江南小镇等祖国山水和名胜古迹来探索历史，寻求文化灵魂和人生的真谛。这里有荒" +
              "无人烟、沙尘飞扬的大漠，这里有凄美迷蒙、柔和秀丽的小桥流水，这里有深邃苍凉的历史，这里有被拷问的的文化人格与良知。在这里，余秋雨老师会带领着大家走在中华民族的土" +
              "地上，用其独到的见解向我们展示中华文明的历史兴衰。他会让我们感叹，他会让我们思考，他会让我们惊醒，他会让我们品尝华夏文化那辛酸苦涩的味道。就让我们走进《文化苦旅" +
              "》的世界，去亲身感受这份独特的、苦涩的文化之旅。\n《文化苦旅》",
          "img": "http://apis.juhe.cn/goodbook/img/ffaab7f2e2dc997fa749ebede9c6bea6.jpg",
          "reading": "2189人阅读",
          "online": "京东商城:http://book.360buy.com/10105722.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=118273 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_610" +
              "130_.html 亚马逊:http://www.amazon.cn/%E6%96%87%E5%8C%96%E8%8B%A6%E6%97%85-%E4%BD%9" +
              "9%E7%A7%8B%E9%9B%A8/dp/B0011A8HVC",
          "bytime": "2012年11月14日"
        }
      ],
      "totalNum": "21",
      "pn": 0,
      "rn": 30
    }
  }, {
    "id": 257,
    "result": {
      "data": [
        {
          "title": "不要因为走得太远而忘记为什么出发",
          "catalog": "哲学 教育 ",
          "tags": "一本好书 哲学好书推荐 成长教育 社会新闻 纪实随笔 ",
          "sub1": "《不要因为走得太远而忘记为什么出发》",
          "sub2": "不要因为走得太远而忘记为什么出发！很有哲理的一句话；《不要因为走得太远而忘记为什么出发》，很有哲学意味的一本书。人生就是一段长长的旅行，我们出发了，启程了，然后" +
              "走远了……等到走到很远很远的时候，回首遥望，已经看不见起点了，那当初出发时心中的理想、愿望、目标或者信念，我们还记得吗？很多人因为走得太远了而忘记当初为什么出发" +
              "，渐渐地迷失了自我。然而，《不要因为走得太远而忘记为什么出发》却给了迷失的人当头一棒，敲醒了他们，也给即将迷失之人以警醒……\n《不要因为走得太远而忘记为什么出" +
              "发》是北京大学新闻与传播学院常务副院长徐泓的著作。徐泓，北京大学教授、博士生导师。1998年之前，她是一名高级记者，是中国新闻社新闻部副主任，从事以对外报道为主" +
              "的新闻工作有20多年，多次获得全国性新闻奖。1998年之后，她先后成为中国人民大学新闻学院和北京大学新闻与传播学院的教授，开始了她的教学生涯。徐泓曾出版过人物采" +
              "访专著《大人物 小人物》，著有《影响未来：中国传媒30人》、《江山代有才人出》、《我所珍惜的——北大传媒30人》等著作。\n《不要因为走得太远而忘记为什么出发》" +
              "一书汇集了著名电视人陈虻生前在央视评论部的审片经典言论、讲座精华、报道文章以及影像，展示了纪录片的思想精华。它是一本用影像去抵达的启示录，是一部新闻界精神领袖首" +
              "部绝版的思想文集。而陈虻，是一个被崔永元、白岩松、柴静、敬一丹等一众央视人视为精神领袖的著名人物。他从民生出发，以影像抵达，纪录着由小人物们构成的历史。\n白岩" +
              "松在《纪念，是为了再次出发》一文中写道：“陈虻，是纪念《东方时空》时绕不过去的一个名字……很多年后，他有些寂寞并不甘地走了，这个时候，曾经的老战友，带着日渐增长" +
              "的腰围，跌打滚爬地来到陈虻的遗像前，泪落成冰。我猜想，陈虻用他的离去，给了我们一个机会：祭奠他也祭奠流逝的岁月。”……\n陈虻说：“生命需要保持一种激情，激情能" +
              "让别人感到你是不可阻挡的时候，就会为你的成功让路！一个人内心不可屈服的气质是会感动人，并能够改变很多东西。” 陈虻还说：“努力不是成功的根本。想成功的人都很努力" +
              "，但成功的人往往只有一小部分。倘若你努力，但你的观念是错误的，很可能离正确的方向越来越远。所以重要的是观念。而认识观念、改变观念完全是由思维方式决定的。”……" +
              "\n《不要因为走得太远而忘记为什么出发》，这本从纪录片出发的哲学书，带给我们的是思想，是力量，警醒着我们别忘记出发时的信念，指引着我们前进的方向！\n本书",
          "img": "http://apis.juhe.cn/goodbook/img/11913d9f597d9992c16905748559936b.jpg",
          "reading": "45693人阅读",
          "online": "京东商城:http://item.jd.com/11170733.html 亚马逊:http://www.amazon.cn/%E4%B8%8D%E8%A6%8" +
              "1%E5%9B%A0%E4%B8%BA%E8%B5%B0%E5%BE%97%E5%A4%AA%E8%BF%9C%E8%80%8C%E5%BF%98%E8%AE%" +
              "B0%E4%B8%BA%E4%BB%80%E4%B9%88%E5%87%BA%E5%8F%91-%E9%99%88%E8%99%BB-%E6%88%91%E4%" +
              "BB%AC%E5%90%AC%E4%BD%A0%E8%AE%B2-%E5%BE%90%E6%B3%93/dp/B00B1ZUMR4/ref=sr_1_1",
          "bytime": "2014年1月12日"
        }, {
          "title": "幸存者回忆录",
          "catalog": "哲学 外国文学 小说 ",
          "tags": "值得看的好书 哲理小说推荐 外国文学经典 诺贝尔文学奖 超现实小说 ",
          "sub1": "一曲缝补人性破裂的慈悲篇章：《幸存者回忆录》",
          "sub2": "《幸存者回忆录》是诺贝尔文学奖获得者——英国著名女作家多丽丝·莱辛继《天黑前的夏天》之后的重磅力作。小说以富于哲人气质的深邃和诗人的想象，深刻地探讨了人类文明的" +
              "发展前途，获得广大媒体和读者的如潮好评。《幸存者回忆录》是一曲缝补人性破裂的慈悲篇章，一部以“小说之美”映照“哲学之深”的不朽佳作，是多丽丝·莱辛最深刻、最富想" +
              "象力的经典文学作品。\n在《幸存者回忆录》一书中，作者多丽丝·莱辛以飘忽的文字讲述了这样一个故事：一次灾难过后，城市沦陷了，没有食物、没有水源，人们纷纷向安全地" +
              "带逃离而去。这时候，一个无名无姓、单身的中年妇女却独自居住在一栋快成废墟的清冷公寓里，旁观着周遭的一切。某天，一个陌生的男子出现在她的客厅里，留下了一个12岁的" +
              "叛逆女孩艾米莉和一只叫雨果的半猫半狗。从此，一种微妙的关系在中年女人和小女孩艾米莉之间蔓延开来……\n在多丽丝·莱辛细腻委婉的现实主义笔下，荒凉而又繁华、荒诞而" +
              "又合理、混乱而又有序的世界完全成为了一种可能的存在。当《幸存者回忆录》中的中年女人跨过那堵神奇的墙进入到一个奇妙的世界的时候，多丽丝·莱辛也把爱、责任与希望安排" +
              "进了那个全新的世界，让这份持久的忠诚、责任和爱，在被迫逃生的人间得以幸存……\n“我感觉就像是生命的引力中心被移动了，平衡力移到了某个地方，我开始相信在墙背后进" +
              "行的一切，其重要程度丝毫不亚于我那整洁、舒适的日常生活。” 《幸存者回忆录》讲述了一个超现实的故事，作者用丰富的故事细节表达着自己对于文明的忧患。\n多丽丝·莱" +
              "辛凭借自己对世界透彻的观察和敏锐的审视，以女性独特的绵延婉约的文笔创作了这部《幸存者回忆录》，给世人以深深的警醒，却在黯淡中仍透出微茫的希望。\n《幸存者回忆录" +
              "》虽然不是一本易读的小说，但是请耐心地读下去，因为最后的丰富收获绝对会让我们感叹：没有错过这本书，真好！\n《幸存者回忆录》",
          "img": "http://apis.juhe.cn/goodbook/img/5403813498a4c374629db39cfd98f28f.jpg",
          "reading": "4527人阅读",
          "online": "京东商城:http://item.jd.com/10029070.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=20686097 亚马逊:http://www.amazon.cn/%E5%B9%B8%E5%AD%98%E8%80%85%E5%9" +
              "B%9E%E5%BF%86%E5%BD%95-%E5%A4%9A%E4%B8%BD%E4%B8%9D%C2%B7%E8%8E%B1%E8%BE%9B/dp/B0" +
              "02TPZXQA/ref=sr_1_1",
          "bytime": "2013年7月25日"
        }, {
          "title": "深夜加油站遇见苏格拉底",
          "catalog": "哲学 心灵鸡汤 心理学 ",
          "tags": "值得看的好书 好书推荐排行榜 心灵小说 身心灵畅销书籍 ",
          "sub1": "《深夜加油站遇见苏格拉底》",
          "sub2": "《深夜加油站遇见苏格拉底》是美国顶尖身心灵导师丹·米尔曼著作的一部改变无数生命的心灵圣经。这部半自传体小说讲述了奥运体操选手丹·米尔曼在深夜的加油站里遇见一个充" +
              "满智慧的老工人“苏格拉底”，从此获得了一个全然不同的训练方式的故事。《深夜加油站遇见苏格拉底》充满哲理、充满寓意，已被翻译成30多种语言，畅销26年经久不衰，并" +
              "被改编成好莱坞励志影片《和平战士》，深受人们的欢迎和喜爱。\n《深夜加油站遇见苏格拉底》的作者丹·米尔曼（Dan Millman）是全美顶尖的身心灵导师，曾是前" +
              "世界级蹦床锦标赛冠军选手，同时身兼斯坦福大学体操教练、欧柏林学院教授和武术辅导员等数职。丹·米尔曼说，他一直被幸运之神眷顾，在安稳的环境中长大。但外在的荣誉和光" +
              "环并没有为他的内心带来永恒的宁静，直到他在深夜加油站遇见亦师亦友的“苏格拉底”。在“苏格拉底”睿智、慈悲且幽默的教导下，丹·米尔曼从此过上了不一样的人生。\n《" +
              "深夜加油站遇见苏格拉底》算是作者的半自传体小说。故事中的主角是奥运体操选手丹·米尔曼，他拥有富裕的家庭、优秀的成绩和完美的体格，是人人称羡的大学中的风云人物。但" +
              "是，丹·米尔曼每天晚上都会被恶梦惊醒，他的内心并不平静。在一天深夜里，又被恶梦吓醒的他走进了一家24小时营业的加油站。在那里，他遇到了一个充满智慧的神秘老工人。" +
              "老工人幽默风趣，句句真言。丹·米尔曼被老人充满哲理的话语和神秘的行事作风所深深吸引，从此称呼他为“苏格拉底”，并在“苏格拉底”的教导下找到了一个全然不同的训练方" +
              "式和一个全新的人生……\n在《深夜加油站遇见苏格拉底》一书中，作者活灵活现地塑造了年轻迷惘的丹·米尔曼、古怪精灵的女友乔依和充满哲理的“苏格拉底”等三个重要角色" +
              "，让人难以忘怀。\n阅读《深夜加油站遇见苏格拉底》，会让我们产生加持气场的愉悦感受，也会让我们的脑子变得清明。那独特的反问对白会让我们跟着叙述走，和年轻的迷惘的" +
              "丹·米尔曼一起思考，一起展开心智与心灵的神秘探索。\n《深夜加油站遇见苏格拉底》是一本会让人豁然开朗、心智开窍的书籍。它适合青年人读，更适合中年人读。让我们一起" +
              "在“苏格拉底”的幽默教导下，寻求心灵上永恒的平静……\n《深夜加油站遇见苏格拉底》",
          "img": "http://apis.juhe.cn/goodbook/img/2686119a20bfad2351dcdc36d0fc03a4.jpg",
          "reading": "5231人阅读",
          "online": "京东商城:http://book.jd.com/11194622.html 当当网:http://product.dangdang.com/main/produ" +
              "ct.aspx?product_id=20080758 亚马逊:http://www.amazon.cn/dp/B0011BZMW8",
          "bytime": "2013年3月29日"
        }, {
          "title": "牧羊少年奇幻之旅",
          "catalog": "儿童文学 哲学 经典名著 ",
          "tags": "吉尼斯世界纪录 推荐好书 畅销书排行榜 经典小说推荐 ",
          "sub1": "当代文学经典：《牧羊少年奇幻之旅》",
          "sub2": "“你让所有的乌云都退散，所有的花儿都绽放。所有迷失了路的羔羊都能找得到家，都能够找到心的方向、心的天堂……” 《牧羊少年奇幻之旅》是巴西著名作家保罗·柯艾略的经" +
              "典文学作品。书中讲述了一个牧羊少年寻找宝藏的艰险历程。《牧羊少年奇幻之旅》以68种语言的版本创造新的吉尼斯世界纪录，畅销于160多个国家，是唯一一部全球销量超过" +
              "3500万册的当代文学经典，并荣获了33项国际大奖，享誉世界，深受世界各地人们的喜爱。\n《牧羊少年奇幻之旅》是当代少有的一部世界性的伟大作品。小说中的主人公圣" +
              "地亚哥是一名牧羊少年，他连续两次做了同样的一个梦，梦中的埃及金字塔附近藏有一批巨大的宝藏。于是，圣地亚哥在撒冷之王的指引下，卖掉了他的羊群，踏上了寻找宝藏的艰险" +
              "旅程。他一路向南，跨过波涛汹涌的海洋，穿越“死亡之海”撒哈拉沙漠，历经艰险，一路上披荆斩棘，勇敢向前，奇遇不断。最后在一位炼金术士的指引下，圣地亚哥克服身心上的" +
              "种种困难，终于到达金字塔前，并悟出了宝藏的真正所在……\n《牧羊少年奇幻之旅》以独特的视角和清新的文字，将哲学沉思、宗教奇迹、童话寓言熔为一体，感动了天下无数的" +
              "人。这部伟大著作，让作者保罗·柯艾略闻名世界，成为“唯一能够与马尔克斯比肩，拥有最多读者的拉美作家”。保罗·柯艾略于1947年出生在巴西里约热内卢，年轻时的他因" +
              "为性情叛逆而被送进精神病院三次，也因反对政治独裁而进过监狱。即便如此，也掩盖不了保罗·柯艾略博大悲悯的心胸和无限的才华。从《朝圣》开始，他的18部作品陆续被翻译" +
              "成71种语言畅销全球，影响巨大，获奖无数，2007年被联合国任命为和平大使。\n《牧羊少年奇幻之旅》是当今世界年轻读者的最佳小说，是几十年一遇，能够彻底改变一个" +
              "人一生的经典名著。中国著名儿童文学作家曹文轩教授说：“财富不在远方，财富就在我们脚下，但我们却需要通过九死一生的寻找，才会有所悟。” 《牧羊少年奇幻之旅》将深刻" +
              "的哲学理念与童话寓言相结合，深入浅出，使无数读者懂得了做人的真谛，获益匪浅。\n美国总统克林顿说：“我女儿切尔西向我极力推荐这本书，我非常喜欢它，我会把它推荐给" +
              "希拉里。” 《牧羊少年奇幻之旅》是一个“足以改变读者心灵一生”的寓言，一个发人深省、纯美动人的童话，让我们跟着牧羊少年的脚步，去寻找属于我们的真正的宝藏吧！\n" +
              "《牧羊少年奇幻之旅》",
          "img": "http://apis.juhe.cn/goodbook/img/a066c23cec5c001bca8d60aee6786a09.jpg",
          "reading": "3623人阅读",
          "online": "京东商城:http://book.360buy.com/10029106.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=20508975 亚马逊:http://www.amazon.cn/dp/B00200LO6C 苏宁易购:http" +
              "://www.suning.com/emall/prd_10052_22001_-7_941955_.html",
          "bytime": "2013年3月1日"
        }, {
          "title": "爱的艺术",
          "catalog": "哲学 心理学 ",
          "tags": "哲学书籍推荐 好书 心理学好书推荐 爱情 爱的心灵哲学 ",
          "sub1": "《爱的艺术》——关于爱的心灵哲学",
          "sub2": "“问世间情为何物？直教人生死相许。” 千百年来，爱情两字，折磨了无数人也幸福了不少人。人人都想和心上人“在天愿做比翼鸟，在地愿为连理枝” ，做一对“只羡鸳鸯不羡" +
              "仙”的神仙眷侣，可世间却有无数“为伊消得人憔悴”的痴情可怜种。爱情，究竟是什么，究竟拥有何等魔力，才能让天下人如飞蛾扑火般奔向它的怀抱？《爱的艺术》是德裔美籍心" +
              "理学家和哲学家艾里希·弗洛姆最著名的文学作品，也是当代爱的艺术理论专著中最知名的著作。它可以详细地告诉我们爱是什么，可以为大家解答为何我们需要爱。\n《爱的艺术" +
              "》作者艾里希·弗洛姆是法兰克福学派的重要成员，是著名的心理学家、精神分析学家和哲学家。他于1900年出生在德国法兰克福一个犹太人家庭里，1922年从德国海德堡大" +
              "学哲学博士毕业，后赴美在大学执教并从事心理咨询工作。1980年，弗洛姆病逝于瑞士洛伽诺。艾里希·弗洛姆一生著作等身，创作了大量学术著作和普及性作品，其中最为著名" +
              "的代表作有《爱的艺术》、《逃避自由》、《精神分析的危机》等。\n《爱的艺术》一书中的观点不同于一般人对爱的诠释，它不是一本教人学会如何爱的情爱圣典，而是一部关于" +
              "指导人生意义的心灵哲学类书籍。爱是一门艺术，想要掌握这门艺术的人需要有这方面的知识并付出努力。作者艾里希·弗洛姆在《爱的艺术》中提出：爱情不是一种与人的成熟程度" +
              "无关，只需要投入身心的感情。如果自身没有拥有爱人的能力，如果自己不向他人付出爱，那么人们在自己的爱情生活中永远也得不到满足。\n在《爱的艺术》中，作者用深入浅出" +
              "的文笔写道：天真的、孩童式的爱情遵循下列原则：“我爱，因为我被人爱。”成熟的爱的原则是：“我被人爱，因为我爱人。”不成熟的、幼稚的爱是：“我爱你，因为我需要你。" +
              "”而成熟的爱是：“我需要你，因为我爱你。” 这饱含哲理的文字真真切切地打动了阅读此书的每一位读者，吸引大家如饥似渴地品味下去。\n“爱一个人就是要献出自己，而不" +
              "期待得到回报，但相信自己的爱一定会唤起对方的爱。爱情是信仰的一种行动，信仰少的人必定爱得也少。” “如果我能对一个人说‘我爱你’，我也应该可以说‘我在你身上爱所" +
              "有的人，爱世界，也爱我自己。’” 《爱的艺术》博大精深，却又平易近人，适合于每一个对爱存在困惑或好奇的读者朋友们。\n《爱的艺术》",
          "img": "http://apis.juhe.cn/goodbook/img/9a67346da63a698038b324bdd458aebd.jpg",
          "reading": "2444人阅读",
          "online": "京东商城:http://book.360buy.com/10923804.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=22608699 亚马逊:http://www.amazon.cn/dp/B006VB17NQ",
          "bytime": "2013年2月20日"
        }, {
          "title": "菜根谭",
          "catalog": "哲学 经典名著 ",
          "tags": "为人处世 修身养性 古典文学 ",
          "sub1": "中国古典处世哲学：《菜根谭》",
          "sub2": "“欲做精金美玉的人品，定从烈火中煅来；思立掀天揭地的事功，须向薄冰上履过。” “昨日之非不可留，留之则根烬复萌，而尘情终累乎理趣；今日之是不可执，执之则渣滓未化" +
              "，而理趣反转为欲根。”……此等修身励志之哲言，皆出自中国古典文学作品《菜根谭》是也。《菜根谭》是明代万历年间洪应明收集编著的一部论述修身、人生、处世、出世的语录" +
              "世集，著作中充满了思辨的思想，充满了经邦治国的谋略，充满了富于通变的处世哲学，也充满了诗情画意的闲情逸致，其影响巨大，流传甚广，颇为著名。\n《菜根谭》的作者是" +
              "明朝文人洪应明，字自诚，号还初道人。洪应明早年对功名非常热衷，晚年却归隐山林，有著作《菜根谭》和《仙佛奇踪》留传于世。《菜根谭》是中国古典文学经典作品，是一部糅" +
              "合了儒家的中庸、道家的无为、佛家的出世和作者自身的生活体验与处世哲学的修身自省、为人处世之大全。\n《菜根谭》融儒、佛、道为一体，以心学、禅学为核心，拥有修身、" +
              "齐家、治国、平天下等大道，亦有栽花、种草、赏月、弹琴等闲情。它似语录，却拥有语录所没有的趣味；它似随笔，却拥有随笔所不及的整饬。它是一部文辞优美、含义深邃的读物" +
              "，更是一部陶冶人之情操、磨炼人之意志、催人奋发向上的中国文学作品。“咬得菜根者则百事可为”，《菜根谭》以众多富含哲理的名言警句教予世人出世入世之法则及为人处世之" +
              "道，引人入胜，发人深思且耐人寻味。\n“昨日之非不可留，留之则根烬复萌，而尘情终累乎理趣；今日之是不可执，执之则渣滓未化，而理趣反转为欲根。” ……《菜根谭》集" +
              "作者洪应明视力所及的前人妙语和自身的处世哲学于一身，表现了中国人对人生、人际、人性的独到见解，深得人生三昧，很有教育意义。\n《菜根谭》是400多年前的哲人留给" +
              "芸芸众生的经典著作，它教育世人如何培养自己的道德情操和心理品质，如何进行自我修养，如何处理人际关系，如何面对人生的酸甜苦辣，从而修养得到与人为善、内心安适、刚毅" +
              "坚忍、处世恬淡的健康人格。《菜根谭》——流传至今的古人智慧与哲学，我们不能错过！",
          "img": "http://apis.juhe.cn/goodbook/img/2a03274acf867dd01bae0c2f0560b3f3.jpg",
          "reading": "2966人阅读",
          "online": "京东:http://book.360buy.com/10376716.html 亚马逊:http://www.amazon.cn/%E8%8F%9C%E6%A0" +
              "%B9%E8%B0%AD-%E6%B4%AA%E5%BA%94%E6%98%8E/dp/B004GXBX4Y/ref=sr_1_1?s=books&amp;ie" +
              "=UTF8&amp;qid=1360634373&amp;sr=1-1 当当:http://product.dangdang.com/product.aspx?" +
              "product_id=1900274735",
          "bytime": "2013年2月12日"
        }, {
          "title": "人生不过如此",
          "catalog": "中国文学 哲学 散文 ",
          "tags": "人生哲学 好书推荐排行榜 林语堂文集 经典散文推荐 ",
          "sub1": "林语堂经典人生散文：《人生不过如此》",
          "sub2": "漫漫人生，说长也长，说短也短，如何度过，才算不虚在世上走了那么一遭呢？国学大师林语堂将他对人生的感悟写了出来，创作了许多有关于人生的经典散文随笔，集结成书，命名" +
              "为《人生不过如此》。林语堂先生是我国著名的文学巨匠，他的一生笔耕不辍，著作等身，他的另一本随笔散文集《人生的盛宴》也颇受大家的喜爱。\n在《人生不过如此》一书中" +
              "，林语堂先生以独特的视角分别展现了诗样人生、才情人生、幽默人生、智慧人生的别样风情。书中共分为六个大篇章，全部以古诗句命名，分别是我生之初尚无为、人生若只如初见" +
              " 、 当时只道是寻常 、人情练达即文章、一生矛盾说不尽 、万古千秋一寸心。《人生不过如此》详尽地表达了作者自己的思想和生活经验。林语堂先生说他不想发表客观意见，" +
              "也不想创立不朽真理，只想表达自己的个人见解。\n有人用“悲剧的喜剧人生观”来总结林语堂先生的人生哲学，因为林语堂先生总是谈笑风生的。他就像一阵飘行在水上的风，即" +
              "使水下布满旋涡急流，那阵风仍然逍遥自在。在林语堂先生的笔下，人生的沉重会转化为轻灵的心境。他在《人生不过如此》中写道：在不违背天地之道的情况下，成为一个自由而快" +
              "乐的人。人生最重要的不是去计较真与伪，得与失，名与利，贵与贱，富与贫，而是如何好好地快乐地度日，并从中发现生活的诗意。\n“人有悲欢离合，月有阴晴圆缺，此事古难" +
              "全。” 月缺时多，月圆时少，人生也是如此，人生也不过如此。面对繁杂的人生，如果我们拥有一份通达开阔的心境，那么很多苦恼和忧愁都会随风消散。\n漫漫人生，说长也长" +
              "，说短也短，好好地快乐地过日子，才算不虚在世上走了这么一遭，因为《人生不过如此》……\n《人生不过如此》",
          "img": "http://apis.juhe.cn/goodbook/img/53325a95f084272ce3e99e54289fb64d.jpg",
          "reading": "4421人阅读",
          "online": "当当网:http://product.dangdang.com/main/product.aspx?product_id=9266019 精彩网:http://" +
              "www.exvv.com/mall/detailTemp.jsp?proID=1297562 京东商城:http://book.360buy.com/10258" +
              "911.html 亚马逊:http://www.amazon.cn/dp/B004G5YGHI/",
          "bytime": "2013年1月30日"
        }, {
          "title": "人生的盛宴",
          "catalog": "中国文学 哲学 散文 ",
          "tags": "中国文学经典 好书推荐 林语堂杂文 经典散文推荐 ",
          "sub1": "林语堂随笔散文集：《人生的盛宴》",
          "sub2": "人一生中的盛宴不应是琳琅满目的满汉全席，也不应是珍稀鲜美的山珍野味，而应该是精神思想上充满营养的丰富食粮。《人生的盛宴》是中国现代著名文学家林语堂先生的有关人生" +
              "、有关生活、有关文艺等方面的随笔散文集。林语堂先生的文学作品其实就是他本人生活的真是写照。从这本《人生的盛宴》中，我们可以了解林语堂先生对人生、对生活、对文艺等" +
              "方面的独到见解，可以享受一番精神上的美味食粮。\n林语堂先生是中国现代著名的学者、语言学家、文学家和哲学家。他于1895年10月10日出生在福建省漳州市的一个贫" +
              "穷的牧师家庭里。林语堂原名和乐，后改为玉堂，最后又改为语堂。林语堂先生毕业于上海圣约翰大学、哈佛大学（文学硕士学位）和莱比锡大学（语言学博士学位），曾在清华大学" +
              "、北京大学、厦门大学等著名学府任教。抗日战争开始后，林语堂赴美国任教并写作，是第一位以英文书写扬名海外的中国作家。\n林语堂先生一生笔耕不辍，著作等身，著名代表" +
              "作有《京华烟云》、《吾国与吾民》、《生活的艺术》和《老子的智慧》等。他既有扎实的中国古典文学功底，又有很高的英文造诣。他除了创作自己的文学作品外，还将孔孟老庄哲" +
              "学和陶渊明、李白、苏东坡、曹雪芹等人的文学作品英译推介至海外，并曾于1940年、1950年和1975年三度获得诺贝尔文学奖的提名。1976年3月26日，林语堂先" +
              "生在香港逝世，享年八十二岁。\n《人生的盛宴》是从林语堂先生大量的中文和英文著作中有关人生、生活、文艺等方面的文章选编而成的随笔散文集。全书主要分为七部分，分别" +
              "是无所不谈、谈古论今、闲情雅趣、人生滋味、文苑勺拾、山海游历、臧否人物等。在《人生的盛宴》中，有古书有毒辩 、夏娃的苹果、考试分数不可靠等杂谈菜；有孟子说才志气" +
              "欲、中国的国民性、英国人与中国人等古今菜；有论性灵、说浪漫、论幽默等闲情菜；也有我怎样买牙刷、我杀了一个人、家园之春等人生菜。琳琅满目，丰盛至极，是我们一生的精" +
              "神食粮。\n林语堂先生提倡“以自我为中心，以闲适为格凋”，他以“文”养“性”，又复依“性”为“文”，他博古通今，集文学家、哲学家、语言学家于一身，是一个真正伟大" +
              "的学者。让我们静静品读这《人生的盛宴》，收获一生的精神食粮。\n《人生的盛宴》",
          "img": "http://apis.juhe.cn/goodbook/img/3911b19aafaf5a37692d8c4e3839adcb.jpg",
          "reading": "2307人阅读",
          "online": "京东商城:http://book.360buy.com/10024015.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=20574310 亚马逊:http://www.amazon.cn/dp/B0029DO76Y/ 苏宁易购:htt" +
              "p://www.suning.com/emall/prd_10052_22001_-7_1087452_.html",
          "bytime": "2013年1月20日"
        }, {
          "title": "比利牛斯山的城堡",
          "catalog": "哲学 外国文学 小说 ",
          "tags": "值得看的好书 哲学书籍推荐 哲理小说推荐 好看的小说 ",
          "sub1": "世界级作家贾德最新力作：《比利牛斯山的城堡》",
          "sub2": "《比利牛斯山的城堡》是世界级作家乔斯坦·贾德继《苏菲的世界》、《橙色女孩》等畅销世界的名著之后创作的最新力作。乔斯坦·贾德创作的《苏菲的世界》是一部享誉全球的哲" +
              "学小说，《橙色女孩》是一部畅销的爱情哲理小说。而《比利牛斯山的城堡》，则是乔斯坦·贾德将关注的焦点从哲学的普遍性转回到哲学的独特性后创作的有关爱情、理性和信仰的" +
              "哲理小说。《比利牛斯山的城堡》描写了一段刻骨铭心的恋情，一场离奇灵异的车祸，和一次锋利诚实的内心剖白，启发读者思考生命的奥义和人生的真谛。\n乔斯坦·贾德（Jo" +
              "stein Gaarder），于1952年8月8日出生在挪威首都奥斯陆的一户书香世家里，他曾任大学文学及哲学教师，同时是北欧著名的当代作家。他凭借1991年出版" +
              "的《苏菲的世界》，一举成为全球十大作家之一。乔斯坦·贾德特别擅长将高深莫测的哲学理念以简洁明了的笔调融入到小说情境中。这一高超的写作手法在《苏菲的世界》、《橙色" +
              "女孩》和最新力作《比利牛斯山的城堡》等作品中得到了充分的体现。\n《比利牛斯山的城堡》的主人公是一对人人称羡的恋人。男主角斯坦理性、严谨、唯物且笃信自然，女主角" +
              "苏伦感性、热情、唯心且多愁善感。他们郎才女貌，天生一对，彼此也很相爱。但不幸的是，他们最后并没有在一起。故事还得从那次甜蜜的比利牛斯山区旅游说起。深夜开车，他们" +
              "不小心撞倒了一位披着红披巾的妇女，惊吓之余，他们仓皇逃逸。但是数天后他们在林中漫步时，却再次遇到了那位红披巾妇人，妇人向他们露出了蒙娜丽莎般的微笑……事后理性唯" +
              "物的斯坦认为这是“自然巧合”，而感性唯心的苏伦却坚信那是“来自彼世的启示”。没有答案的惊疑和不同的信仰使如胶似漆的两人黯然分手了……\n光阴似箭，三十年后的一个" +
              "夏天，斯坦和苏伦在三十多年前分手的木造旅馆再次重逢并相约，共同探讨分析当年的离奇灵异事件。他们的辩论从零秒宇宙到意识本原，从“你究竟相信什么”的终极之问到“偶然" +
              "是否必然”的智慧之困……就这样，这对昔日的恋人成为了彼此的人生辩手。\n在《比利牛斯山的城堡》一书中，哲学教父乔斯坦·贾德分饰两角，左右互博，展开了一场唯物主义" +
              "与唯心主义的激烈的人生辩论赛。故事的结尾说道：“我并不是因为你的无神论才没办法与你生活在一起。那确实不是我们分手的原因。真正的理由在于，我无法忍受你一直不断地摇" +
              "头驳斥我的新信仰。”是的，不同的信仰自由，使得相爱的两人分崩离析。原来爱情，没有那么简单，从始至终都受到很多东西的制约的。\n中国当代著名学者周国平说：“这是一" +
              "部爱情小说，一部悬疑小说，同时，也是一部哲理小说。当一个哲学家富于想象力的时候，他就给文学增添了一点新的东西。”《比利牛斯山的城堡》塑造了两个截然不同的人物，让" +
              "我们在阅读时感受两种性别的差异，两种性格的对比，和两种信仰的辩论。《比利牛斯山的城堡》让我们感动的同时，又启发着读者思考生命的奥义和人生的真谛。总而言之，这是一" +
              "部引人入胜的成功作品。\n《比利牛斯山的城堡》",
          "img": "http://apis.juhe.cn/goodbook/img/0e9b0b281401f77e99d40ab464ba7049.jpg",
          "reading": "981人阅读",
          "online": "京东商城:http://book.360buy.com/11123894.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=22907111 亚马逊:http://www.amazon.cn/%E6%AF%94%E5%88%A9%E7%89%9B%" +
              "E6%96%AF%E5%B1%B1%E7%9A%84%E5%9F%8E%E5%A0%A1-%E4%B9%94%E6%96%AF%E5%9D%A6%E2%80%A" +
              "2%E8%B4%BE%E5%BE%B7/dp/B00A32OBY6/ref=sr_1_1",
          "bytime": "2012年12月31日"
        }, {
          "title": "谁动了我的奶酪？",
          "catalog": "哲学 成功励志 管理 ",
          "tags": "哲理小故事 推荐好书 畅销书排行榜 管理书籍推荐 ",
          "sub1": "《谁动了我的奶酪？》",
          "sub2": "是谁，在敲打我心窗？是谁，在拨动我心弦？又是谁，动了我的奶酪？《谁动了我的奶酪？》是美国著名作家斯宾塞·约翰逊的一本畅销著作。此书以一个简单的寓言故事生动地揭示" +
              "了一个生活真谛：变是唯一的不变！中国古代文言文有这么一句：变则通，通则达。《谁动了我的奶酪？》的中心思想与这句古言不谋而合，是这六个字的更详细、更深层、更符合现" +
              "代社会潮流的完美解析。是谁动了你的奶酪呢？欲知答案如何，请看下文分解。\n《谁动了我的奶酪？》的作者是美国著名思想家、演说家斯宾塞·约翰逊（Spencer Jo" +
              "hnson），同时他也是一名医生和心理问题专家。他毕业于南加州大学（心理学学士）和皇家医学院（医学博士），在哈佛大学医学院从事医生一职。斯宾塞·约翰逊善于发现生" +
              "活中的简单真理并运用其成功解决复杂的问题。他提出的许多观点，使成千上万的人过上了健康、轻松、成功愉快的生活。他的畅销世界的著作《谁动了我的奶酪？》，就是阐述了如" +
              "何应对变化，重新获得“奶酪”的极好方法。\n《谁动了我的奶酪？》讲述了一个简单却寓意深厚的寓意故事。故事中有四个小主人公：两只老鼠“嗅嗅”和“匆匆，两个小矮人“" +
              "唧唧”和“哼哼”。他们生活在一个“迷宫”里，全力寻找着能使自己身心愉悦的“奶酪”。在这个寻找的过程中，四个小主人公在面临突如其来的变化时，表现出不一样的反应和举" +
              "动。最终四个小主人公中只有一个成功地对应对了这些变化，并在“迷宫”的墙上写下了他改变自己的心路历程及从中所得到的经验。\n故事中的“迷宫”其实是指人生，而“奶酪" +
              "”则是指我们正在追求的东西。小老鼠和小矮人则分别代表人类简单的一面和复杂的一面。世界每时每刻都在变化之中，面对变化，我们将如何抉择？是像匆匆一样迅速行动，还是像" +
              "哼哼一样因为害怕改变而否认和拒绝变化呢？或许适应变化，简单行事才是最好的解决办法呢？在人生的“迷宫”里，我们该如何寻找并得到属于我们自己的“奶酪”？《谁动了我的" +
              "奶酪？》会给你带来你想要的答案。\n《谁动了我的奶酪？》出版后即畅销全球，享誉世界，位居畅销书排行榜榜首。它改变了许多人的人生，帮助无数人得到了“奶酪”，取得了" +
              "梦寐以求的成功。亲爱的读者朋友们，也让我们加入到寻找“奶酪”的队伍中吧！\n《谁动了我的奶酪？》",
          "img": "http://apis.juhe.cn/goodbook/img/7bed5a4daf2c336e1fd555d07e018ff7.jpg",
          "reading": "2044人阅读",
          "online": "京东商城:http://book.360buy.com/10102017.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=20833873 亚马逊:http://www.amazon.cn/%E8%B0%81%E5%8A%A8%E4%BA%86%" +
              "E6%88%91%E7%9A%84%E5%A5%B6%E9%85%AA-%E6%96%AF%E5%AE%BE%E5%A1%9E%C2%B7%E7%BA%A6%E" +
              "7%BF%B0%E9%80%8A/dp/B003M6AJZA",
          "bytime": "2012年12月17日"
        }, {
          "title": "瓦尔登湖",
          "catalog": "哲学 散文 经典名著 ",
          "tags": "优美散文随笔 外国文学经典 好书推荐排行榜 经典散文推荐 ",
          "sub1": "纯净素雅的《瓦尔登湖》",
          "sub2": "《瓦尔登湖》是美国作家亨利·戴维·梭罗的著名散文集，一本宁静、恬淡、充满智慧的伟大著作。书中记述了作者梭罗独自一人隐居瓦尔登湖畔，身心融入大自然，在自给自足的田" +
              "园生活中感知自然、重塑自我的奇异历程。梭罗把两年零两个月的隐居生活中的点点滴滴和一些千奇百怪的思考全都记录在这本书中。梭罗是寂寞的，所以《瓦尔登湖》也是寂寞的。" +
              "但这本寂寞的作品却又是健康向上、纯净素雅的。细细品读此书，你将获得心灵上的纯净和精神上的升华。\n《瓦尔登湖》的作者亨利·戴维·梭罗是19世纪美国最具有世界影响" +
              "力的作家和哲学家，同时也是思想家、诗人、改革家和自然主义者。梭罗于1817年7月12日出生在波士顿附近的康科德村，1837年以优异的成绩毕业于哈佛大学。毕业后他" +
              "回到家乡从事教师一职。在教书期间，他和哥哥约翰同时喜欢上了一个女孩艾伦，艾伦拒绝了约翰和梭罗，后来哥哥约翰因病不幸早逝，这两件事成为梭罗一生的痛，从此他再也没有" +
              "爱上过任何人。1941年梭罗弃教从文，走上了文学创作之路，代表作有著名散文集《瓦尔登湖》和论文《论公民的不服从权利》。梭罗虽毕业于哈佛大学，但他却向往平静、自由" +
              "、简朴的自然生活。他于1862年5月6日因肺病去世，享年45岁。\n梭罗的全部著作都是根据他在大自然中的体验而写成的，在他的笔下，自然、人以及超验主义理想交融汇" +
              "合，浑然一体。他是19世纪超验主义运动的重要代表人物。《瓦尔登湖》 记录了梭罗1845至1847年在康科德附近的瓦尔登湖畔独自度过的一段隐居的田园生活。文章自然" +
              "朴实，简练有力，却思想深刻，内容丰厚，意义深远，生动的语言下埋藏了深邃的意境。\n《瓦尔登湖》于1854年出版，寂寞的著作出世时也是寂寞的，它没有引起轰动，而是" +
              "迎来了冷落和讥评。直到19世纪末20世纪初梭罗及其著作《瓦尔登湖》才被世人广泛地认识和传颂，成为了世界名著。《瓦尔登湖》不仅处处闪耀着哲理的灵光，而且充满了高山" +
              "流水那样的自然境界。品读此书，你将会走进一个纯净素雅的世界。\n在喧闹、物欲横行的现代社会里，我们需要让自己的心灵寻找一片安静祥和的乐土，而澄明恬静的《瓦尔登湖" +
              "》将是一个不错的心灵栖息之地。这本超凡入圣的好书，那亲近自然的思想，将让你的灵魂得以升华。\n《瓦尔登湖》",
          "img": "http://apis.juhe.cn/goodbook/img/cc5fa7e64539372858474fdd37b0dd05.jpg",
          "reading": "1279人阅读",
          "online": "京东商城:http://book.360buy.com/10382498.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=20971873 亚马逊:http://www.amazon.cn/%E7%93%A6%E5%B0%94%E7%99%BB%" +
              "E6%B9%96-%E4%BA%A8%E5%88%A9%C2%B7%E6%A2%AD%E7%BD%97/dp/B004FPZGIW",
          "bytime": "2012年12月15日"
        }, {
          "title": "苏菲的世界",
          "catalog": "哲学 外国文学 小说 ",
          "tags": "世界名著 哲学书籍推荐 哲学入门书籍 小说排行榜 西方哲学史 ",
          "sub1": "享誉全球的哲学小说：《苏菲的世界》",
          "sub2": "《苏菲的世界》（《Sophie&#8217;s world》）是由挪威著名作家乔斯坦·贾德（Jostein Gaarder）著作的一部关于西方哲学史的小说。说到" +
              "哲学，也许大部分人都会觉得头疼。因为在我们的印象中，哲学是一门极其深奥、虚无缥缈，常常让人抓不住重点、非常难懂的一门学科。哲学常常会提出许多看似简单其实蕴意深厚" +
              "、难以回答的问题。例如“你是谁？”“你从哪里来？”“你将要到哪里去？”“你为什么活着？”“世界从哪里来？”等等看似无意义其实非常有意义的问题。所以，哲学貌似并不" +
              "是大众都能理解、喜欢的学科。那么为什么我还要向大家推荐这部哲学小说《苏菲的世界》呢？原因有三。\n一、《苏菲的世界》是一部拥有侦探色彩的小说，较为浅显易懂，情节" +
              "引人入胜。\n《苏菲的世界》以小说的形式揭示了西方哲学发展史。小说通过女孩苏菲收到一封神秘的来信而拉开故事序幕。第一封信中只写着“你是谁“三字，然后，神秘的来信" +
              "接踵而至，事情变得更加怪异、离奇。苏菲的世界从此充满了一个个谜团。为了让自己不再如此困惑，苏菲开始思索，踏上了解谜之路。通过苏菲寻找事实真相的历程，小说向读者展" +
              "示并解释了西方哲学的发展历程。故事充满了神秘的色彩，能够强烈地激起大家的好奇心，很有吸引力。\n二、《苏菲的世界》是权威的经典著作，作者是世界级作家乔斯坦·贾德" +
              "。\n《苏菲的世界》是20世纪百部经典著作之一。曾在1994年获得”德国青少年文学奖”与”最优秀作品奖” 。自出版以来，畅销世界，享誉全球，世界各国争相购买该书" +
              "的版权。乔斯坦·贾德于1952年出生于挪威奥斯陆的一户书香世家里，他曾任大学文学及哲学教师，同时是北欧著名的当代作家。他凭借1991年出版的《苏菲的世界》，一举" +
              "成为全球十大作家之一。乔斯坦·贾德特别擅长将高深莫测的哲学理念以简洁明了的笔调融入到小说情境中。《苏菲的世界》是他最出名的代表作之一。\n三、《苏菲的世界》是一" +
              "部非常合适的哲学入门书籍。\n《苏菲的世界》以简洁明了的文字叙述了一个带有神秘色彩的故事，同时揭示了西方哲学发展史。对于不曾接触或不敢接触哲学的人，它无疑是一本" +
              "很好的哲学入门书籍。它的出现也说明了哲学不是脱离于现实的。《苏菲的世界》能让你从困惑迷茫中走出来，让你重新思考人生的价值所在。它会让你对世界万物强大的生命力感到" +
              "震撼，会让你认识到生命的珍贵，从而打开心窗，开阔心胸，拥抱未来，迎接挑战。《苏菲的世界》是智慧的世界，它会让你的灵魂得到前所未有的升华！\n《苏菲的世界》",
          "img": "http://apis.juhe.cn/goodbook/img/d8a4c50b15926119354d6b4870d292ef.jpg",
          "reading": "2798人阅读",
          "online": "当当网:http://product.dangdang.com/product.aspx?product_id=20053088 京东商城:http://boo" +
              "k.360buy.com/10096879.html 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_7" +
              "61927_.html 亚马逊:http://www.amazon.cn/%E8%8B%8F%E8%8F%B2%E7%9A%84%E4%B8%96%E7%95%" +
              "8C-%E4%B9%94%E6%96%AF%E5%9D%A6%E2%80%A2%E8%B4%BE%E5%BE%B7/dp/B0011F5QPC",
          "bytime": "2012年11月7日"
        }, {
          "title": "方与圆",
          "catalog": "哲学 成功励志 ",
          "tags": "人际关系的书 励志好书 哲学书籍推荐 好书推荐排行榜 ",
          "sub1": "丁远峙谈人际关系励志作：《方与圆》",
          "sub2": "说到方与圆，大家会想到什么呢？也许有人会想到最直观的方形和圆形；有人会想到方形的门和窗户，圆形的车轮；有人会想到方方正正的建筑和圆滚滚的球；还有人会想到儿时玩耍" +
              "的游戏跳方格和蹦蹦跳跳的弹珠；也许还有人会想到方格式的生活圈子。再进一步，也许大家还会联想到词语”天方地圆“、“无规矩不成方圆”的谚语和“方正做人，圆滑处世”的" +
              "格言。而我在此刻，张口想说我联想到了丁远峙先生的著作《方与圆》的时候，脑子里却一闪而过“元芳”二字，哎，都拜最近网络上“元芳”莫名蹿红所赐。对于此现象，我想说：" +
              "元芳，你怎么看呢？\n言归正传，我们来了解一下丁远峙先生及其蕴含人文哲学的著作《方与圆》吧。丁远峙，湖北人，著名作家与人际关系学专家，也是中国第一位创业励志学家" +
              "。他被人们赋予“人类灵魂的工程师”、“东方式的激励大师“等称号。他的著作《方与圆》与《方与圆2》畅销国内外，激励了成千上万的年轻人。《方与圆3》也已出版，同样深" +
              "受广大读者的喜爱。\n《方与圆》是一本清楚彻底的揭示了方圆之道的人文畅销图书，其中蕴含了许多哲学道理，但却浅显易懂，可实行操作性强。《方与圆》第一章节里讲到：“" +
              "要让事情变得更好，先让自己变得更好”。而我们该如何让自己变好呢？第一步就是“打开内心里的改变之门”。而且这扇门只能由我们自己，注意是“我们自己”，诚心诚意的打开" +
              "，借助任何外力是徒劳无功的。打开之后，我们将会感受到以前未能感受到的一些全新的东西，我们的生命、我们的生活也将随之改变，开始书写人生全新的篇章。\n《方与圆》全" +
              "面的阐述了”方正为人，圆滑处世“之道。方即是正直、善良及一切美好品格；圆即是处世、交际的技巧。“方”为根本，“圆”为枝叶。方圆相随，才能创造成功的事业和美好快乐" +
              "的生活。让我们走进《方与圆》的世界，去学习如何方正为人，如何圆滑处世，然后走出一条属于自己的康庄大道！\n《方与圆》",
          "img": "http://apis.juhe.cn/goodbook/img/f7e90e3545c9ac180acadde00a370b39.jpg",
          "reading": "2092人阅读",
          "online": "京东商城:http://book.360buy.com/10108244.html 亚马逊:http://www.amazon.cn/%E6%96%B9%E4%" +
              "B8%8E%E5%9C%86-%E4%B8%81%E8%BF%9C%E5%B3%99/dp/B0017RBTAU 当当网:http://product.dang" +
              "dang.com/product.aspx?product_id=20940887 京东商城:http://book.360buy.com/10241027.h" +
              "tml 亚马逊:http://www.amazon.cn/%E6%96%B9%E4%B8%8E%E5%9C%862-%E6%88%90%E5%8A%9F%E8%" +
              "80%85%E7%9A%84%E4%B8%AA%E4%BA%BA%E4%BF%AE%E7%82%BC-%E4%B8%81%E8%BF%9C%E5%B3%99/d" +
              "p/B0011FHUXS 京东商城:http://book.360buy.com/10108263.html 亚马逊:http://www.amazon.cn/" +
              "%E6%96%B9%E4%B8%8E%E5%9C%863-%E8%A7%82%E5%BF%B5%E6%98%AF%E4%B8%80%E5%88%87-%E4%B" +
              "8%81%E8%BF%9C%E5%B3%99/dp/B0011C04KW 京东商城:http://book.360buy.com/10111611.html 亚" +
              "马逊:http://www.amazon.cn/%E6%96%B9%E4%B8%8E%E5%9C%86%E5%85%A8%E9%9B%86-%E4%B8%81%" +
              "E8%BF%9C%E5%B3%99/dp/B0011F5O86",
          "bytime": "2012年11月5日"
        }, {
          "title": "橙色女孩",
          "catalog": "哲学 外国文学 小说 ",
          "tags": "哲学书籍推荐 好书推荐 心理学入门书籍 生命启蒙教育书 ",
          "sub1": "畅销世界的爱情哲理小说：《橙色女孩》",
          "sub2": "爱情小说一向是大多数女孩子的最爱，而蕴含着丰富的人生哲理的爱情小说应该会让更多人所喜爱。《橙色女孩》是创作了享誉全球的哲学启蒙小说《苏菲的世界》的乔斯坦·贾德的" +
              "又一力作，并且是作者第一部以爱情、生命为主题的哲理小说。《橙色女孩》又是一封家书，一封跨越时空，跨越生死，蕴藏人生哲理，解答人生谜题的家书。\n《橙色女孩》中讲" +
              "述了一个名叫乔治的男孩，在他四岁时父亲已经过世。父亲的形象在他脑海中越来越模糊不清。十多年后，他成长为一个十五岁的小伙子，就在他对父亲的印象越来越陌生的时候，奶" +
              "奶在整理父亲遗物的时候发现了一封信，一封来自于他已过世十年的父亲写给他儿子，也就是写给乔治的信。在这封跨越生死时空的家书中，父亲向他讲述了动人、感人的爱情故事，" +
              "主角就是一个穿着橙色衣服、抱着一大袋橙子的女孩。这个故事不仅仅与橙子、与爱情相关，它更与死亡、与聚散、与阴影、与阳光有关。这封信，震撼了乔治已经在成长中的心，让" +
              "他开始对生与死、聚与散、希望与绝望、现实与幻想、时间与空间进行思考并选择。这是一个已故的父亲对未来的孩子进行生命启蒙教育的感人故事，这是一个已故父亲留给孩子的珍" +
              "贵礼物。\n在《橙色女孩》一书中，世界畅销书著名作家乔斯坦·贾德又一次将哲理藏于故事中，感人不已。动人的故事、清新的文字，无不在向世人传达着生命的智慧，引人沉思" +
              "。它是一部爱情哲理小说，同时是一本心理学入门教材，一本生命启蒙教育书。有读者评价说，从未有一本书像它那样深刻的理解了父母与子女之间的关系，它完全可以充当一本改善" +
              "父子关系的指导书。\n像《苏菲的世界》一样，乔斯坦·贾德的每部作品都畅销世界，《橙色女孩》也不例外。不但如此，这部爱情哲理小说也获得了著名作家余秋雨、余华、莫言" +
              "、毕淑敏等的联袂推荐。看小说，学哲理，小编强烈推荐《橙色女孩》，精心品读，亲身体会生命的真谛！\n小编提示：关于作者乔斯坦·贾德，在“享誉全球的哲学小说：《苏菲" +
              "的世界》”一文中有详细的介绍，请点击阅读。\n《橙色的女孩》",
          "img": "http://apis.juhe.cn/goodbook/img/99ec591dec7f3ac95879cfe7ecfb1b00.jpg",
          "reading": "1994人阅读",
          "online": "当当网:http://product.dangdang.com/product.aspx?product_id=21021296 京东商城:http://boo" +
              "k.360buy.com/10395434.html 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_1" +
              "080798_.html 亚马逊:http://www.amazon.cn/%E6%A9%99%E8%89%B2%E5%A5%B3%E5%AD%A9-%E4%B" +
              "9%94%E6%96%AF%E5%9D%A6%E2%80%A2%E8%B4%BE%E5%BE%B7/dp/B004OCX95I",
          "bytime": "2012年11月17日"
        }
      ],
      "totalNum": "14",
      "pn": 0,
      "rn": 30
    }
  }, {
    "id": 243,
    "result": {
      "data": [
        {
          "title": "悲惨世界",
          "catalog": "外国文学 小说 经典名著 ",
          "tags": "",
          "sub1": "关于苦难的世界名著《悲惨世界》",
          "sub2": "《悲惨世界》是法国著名作家雨果的经典名著，作为人类思想产生的一部伟大作品、文学巨著的一个丰碑，在世界文学宝库中占有无可争议的不朽地位。被评为世界十大名著，影响世" +
              "界的100本书。\n&nbsp;\n名著之所以成为名著，在深度和广度上要有突出的表现。在广度上，描述了拿破仑战争期间和之后十几年的社会万象，融进了法国的历史、革" +
              "命、战争、道德哲学、法律、正义、宗教信仰，作者对小说主要人物的原型、场景、社会现象进行了大量资料的收集和实地考察，雨果讲述每一个社会局部，都有着新闻记者似的准确" +
              "，田野调查般的详实，作品几乎是一部拿破仑时代关于巴黎的百科全书。从构思到成书，历时30年，作者命运起起伏伏，社会也发生巨大改变，既为作者积累丰富的材料，也让作者" +
              "目光变得更加深邃。在深度上，作者对人类苦难和人性有着触达灵魂的思考，《悲惨世界》被誉为人类苦难的百科全书。在人性的思考上，中国的文学和影视作品和欧美相差甚远，希" +
              "望国人可以多读世界名著。\n&nbsp;\n金庸大师的《神雕侠侣》中，郭靖对杨过说，善与恶，都在一念之间。一念之差，杨康成了人人唾弃的卖国贼；一念之上，杨过成了" +
              "神雕大侠。很多作品中，坏人总是极坏的，从里到外都是坏的；好人总是极好的，常因为好的过头而吃了坏人的大亏，让读者虐心。我们从小就被教育为非黑即白，事实上世界不是黑" +
              "的也不是白的，而是灰的。没有人生下来就是坏人，一个人作恶，很多时候，社会负有很大的责任。《悲惨世界》主角冉阿让本是一个贫困的市民，老实本分的养家糊口，具有劳动人" +
              "民吃苦耐劳的优良品质。直到社会让他失了业，和姐姐一家饿了肚子几天，为了救活7个外甥，跑到面包店偷了一个面包，被判入狱5年。出于对司法的不信任，冉阿让多次越狱被抓" +
              "回，前后一共在牢中做苦役19年。19年的牢狱生活没有让冉阿让往好的一面改变，反而变得仇恨一切，不相信任何人，变成一个孤独而凶狠的男人。\n&nbsp;\n出狱后" +
              "，冉阿让因为一张带有犯罪记录标识的身份证，被社会视作危险人物，天下之大，没有容身之地。“我又走到另外一家客店。他们对我说：‘滚！’这家不要我。那家也不要我。我又" +
              "到了监狱，看门的人也不肯开门。我也到过狗窝。那狗咬了我，也把我撵了出来，好象它也是人似的，好象它也知道我是谁似的。我就跑到田里，打算露天过一宵。可是天上没有星。" +
              "我想天要下雨了，又没有好天主阻挡下雨，我再回到城里”。最终，好心的主教米里哀收留了他，称他“我的兄弟”，并把招待客人才用的银餐具拿出来，与他共进晚餐，留他住宿，" +
              "让冉阿让19年来第一次睡上了床。当天夜里，冉阿让再次犯罪，偷走了主教用餐的银器，第二天早上被警察押回主教家里。结果主教说，“呀!您来了!我真高兴再次见到您。我得" +
              "提醒您，您把烛台忘记了，它和别的东西一样都是您的，您可以变卖200法郎。为什么您不把那对烛台和餐具一同带走?”。主教 的谎言救了冉阿让。警察走后，主教对冉阿让说" +
              "“不要忘记，永远不要忘记您对我所做的允诺，您用这些银器是为了要做一个诚实的人。”，“冉阿让，我的兄弟，你已经不是恶人了，你是在善人一方的了。我赎的是你的灵魂，我" +
              "把它从黑暗的思想和自暴自弃的精神里救出来，交还给上帝。”主教抛弃法律，为了信仰和道德，做了伪证。宁愿自己承担教撒谎和不诚实的罪过，也要拯救冉阿让的灵魂，践行了信" +
              "仰中的一个更高准则，牺牲自己拯救他人，我不入地狱，谁入地狱。主教感化了冉阿让，冉阿让决定重新做人，走上灵魂救赎之路。\n&nbsp;\n冉阿让改名换姓，化名马德" +
              "兰来到偏远小城，凭借玻璃首饰工厂发财致富。马德兰一直没有忘记主教的期望，做一个正直善良的人。他的工厂招人条件只有一个：做诚实的男子。做诚实的姑娘。他自己一直过着" +
              "朴素的生活，为穷人和慈善话费了上百万法郎，扩建医院，修建学校，建立贫儿院，设立老人和残疾人救济金，工厂开设免费药房。德高望重的马德兰做上了当地市长。为了救一个被" +
              "压在马车下的农民，冒着暴露身份的危险和生命危险，钻到马车地下用背扛起马车。\n&nbsp;\n沙威是一个曾经见过冉阿让的警察，他一直怀疑马德兰就是冉阿让，并暗中" +
              "调查，虽然目睹马德兰做了很多好事，但是一旦证实马德兰就是冉阿让，沙威就会毫不客气的将马德兰抓起来投进监狱。几年过去了，沙威一直没找到证据，直到他听说冉阿让已经入" +
              "狱并经过亲自确认，沙威认为自己怀疑马德兰是冉阿让，作为底层军官，严重冒犯了马德兰，请求马德兰将他革职。沙威正直、直率、诚实、铁面无私、敬业，又毫无同情心、残忍，" +
              "是统治者制定的社会秩序的坚决维护者，沙威的冷酷，很大程度上由于是现行制度的冷酷和法律的严峻。他认为一个人要是犯了罪，一辈子都是罪犯，不会改变。他的追求就是把他眼" +
              "中的那些罪犯——游民无赖，小偷，杀人犯，妓女之流全都送进监狱，送上断头台，永世不得翻身。对下层人民冷漠无情，觉得下层人民都是渣滓；对上层社会宽容，认为上层社会神" +
              "圣不可冒犯。绅士调戏妓女芳汀，芳汀与绅士厮打在一起，沙威以冒犯绅士的罪名，无情的判芳汀入狱6个月，不顾芳汀入狱后孩子无人照顾，不惜与市长顶撞也要把芳汀送进监狱。" +
              "而他奉命监视起义的大学生时，对掌握的大学生情况迟迟不报，有着精英思想，觉得大学生是上层社会的人，是社会栋梁。自从冉阿让从主教家里出来，沙威几十年如一日的追捕冉阿" +
              "让，他一直对自己信奉的信条坚信不疑。最后，在监视起义者时，沙威被起义者发现并被捕，是冉阿让救了沙威的命，沙威开始对自己一辈子信奉的正义发生了动摇。当沙威再次抓到" +
              "冉阿让时，沙威放了他。放了冉阿让，亵渎了法律，亵渎了自己一生的追求和信仰；但是沙威不承认冉阿让的品质高尚，做了很多好事，抓他又是卑鄙的。正义和法律不在一体，沙威" +
              "手足无措，往日确信的事物在一一崩溃，头脑中的秩序乱套了，可遵循的教条消失了。沙威投河自尽了！沙威以死表明自己忠于自己的职守，当旧制度不能适应新社会，沙威作为旧制" +
              "度的维护者，与旧社会一起消亡。\n&nbsp;\n马德兰从沙威口中得知“冉阿让”入狱之后，知道有人代己受过，经过一番思想挣扎，决定做一个诚实的人，投案自首，救出" +
              "无辜的“冉阿让”。马德兰又成了冉阿让，被判终身苦役。后来冉阿让在一次做苦役的过程中，冒险救下一个船员，并故意掉入海中，乘机逃脱。从卑鄙的德纳第夫妇手中救出小女孩" +
              "珂赛特，与小珂赛特相依为命，过上被沙威追捕的逃亡生活。两人建立父女感情，冉阿让视珂赛特比自己的生命更重要，珂赛特让冉阿让明白了爱。虽然冉阿让舍不得离开珂赛特，还" +
              "是让珂赛特嫁给了革命青年马吕斯，并给他们夫妇留下自己所有的50万法郎的财产，而马吕斯对冉阿让的误会和珂赛特婚后对冉阿让的忽视，让冉阿让在痛苦中迅速老去，在冉阿让" +
              "最后的几个小时，知道真相的马吕斯带着珂赛特来到冉阿让身边，马吕斯说，“听到了吗，珂赛特?他说，我要原谅他!你知道他对我做了什么吗，珂赛特?他救过我的命。他把你给" +
              "了我。在做完这些之后，在救了我的性命之后，在把你给我之后，珂赛特，他自己又怎么样呢?他牺牲了自己。他，就是这样的一个人。而我是个什么人?一个忘恩负义之徒!对我这" +
              "样一个忘恩负义的人，这样一个残酷的人，这样一个罪人，他却说：‘谢谢!’珂赛特，我终生为他鞠躬尽瘁也报答不尽他的恩情。街垒，阴沟，火坑，污水沟，他都闯过了。他为了" +
              "谁?为了我，为了你，珂赛特!他背着我，让我远离死难，可他自己承受着一切。珂赛特，他是位天使!”\n&nbsp;\n《悲惨世界》是一部关于爱、恩典与救赎的史诗，也" +
              "是一部人类苦难的百科全书。雨果将人类的一切不幸统称为苦难。冉阿让的贫穷、牢狱与逃亡、珂赛特年幼受苦、芳汀被逼良为娼、通烟囱男孩的流浪、福舍勒旺老无所依、小嘉弗洛" +
              "斯的饥寒交迫、忠于法律而跳河自尽沙威、沿着邪恶的道路走向毁灭的德纳第。这些有代表的人物，无论是他们物质还是精神的苦难，社会都有不可推卸的责任。雨果作为人类生存状" +
              "况和命运的思考者，全方位地考察这些因果关系，以未来的名义去批判社会的历史和现状，以人类生存的名义去批判一切异已力量，从而表现了人类历史发展中的永恒性矛盾。正是在" +
              "这个意义上，《悲惨世界》可以称作人类苦难的“百科全书”。\n&nbsp;\n购买地址",
          "img": "http://apis.juhe.cn/goodbook/79cf86d4b95ff49df4a8be1410d44403,jpg",
          "reading": "782人阅读",
          "online": "京东:http://item.jd.com/10001613.html 当当:http://product.dangdang.com/22489516.html" +
              " 亚马逊:http://www.amazon.cn/%E5%90%8D%E5%AE%B6%E5%90%8D%E8%AF%91%E2%80%A2%E6%82%B2" +
              "%E6%83%A8%E4%B8%96%E7%95%8C-%E9%9B%A8%E6%9E%9C/dp/B005V6BWMI/ref=sr_1_1?ie=UTF8&" +
              "amp;qid=1426339075&amp;sr=8-1&amp;keywords=%E6%82%B2%E6%83%A8%E4%B8%96%E7%95%8C",
          "bytime": "2015年03月14日"
        }, {
          "title": "1984",
          "catalog": "外国文学 小说 经典名著 ",
          "tags": "世界名著 好书推荐 文学经典 科幻小说 讽喻小说 ",
          "sub1": "世界经典讽喻小说：《1984》",
          "sub2": "\r\n                        <p>《1984》，很特别的书名，这是一部讽刺<a href=\"http://haoshu100.co" +
              "m/archives/category/%E6%96%87%E5%AD%A6/%E5%B0%8F%E8%AF%B4\" target=\"_blank\">小说" +
              "</a>，也是一部科幻类小说。此<a href=\"http://haoshu100.com/archives/category/%E7%BB%8F%E5%85" +
              "%B8%E5%90%8D%E8%91%97\" target=\"_blank\">经典</a>著作出自于英国左翼作家乔治·奥威尔（George Orwell）" +
              "之手，于1948年创作，1949年出版，是世界三部反乌托邦代表作之一，也被称为政治小说文学的代表作。乌托邦的意思是指丑陋、不幸的万恶之地。反乌托邦是科幻文学中的" +
              "一种文学体裁，反映的是物质文明泛滥，道德沦丧，精神文明在物质的笼罩下得不到自由的一种反面的理想社会。<span id=\"more-1169\"></span>" +
              "</p>\n<p>《1984》的作者是乔治·奥威尔，原名埃里克·阿瑟·布莱尔，于1903年出生在英属印度，1950年因为肺病逝世，天妒英才，一生短暂，令世人惋惜" +
              "，但其留下的经典作品却深深地影响着世界的发展。乔治·奥威尔生前是一名记者，同时是小说家、<a href=\"http://haoshu100.com/archi" +
              "ves/category/%E6%95%A3%E6%96%87\" target=\"_blank\">散文</a>家和评论家。他的一生都在贫困和病痛中艰难生活" +
              "，出于对殖民地人民深深地同情，他于1930年参加西班牙内战而且受了重伤，后来流亡至法国，在二战期间从事反法西斯宣传工作。乔治·奥威尔的一生很短暂，疾病缠身，过着" +
              "颠簸流离的穷苦生活，还一直被视为危险的异类。但他始终坚持用自己的真诚和良知，凭着敏锐的洞察力和犀利的文笔审视记录着时代的真相，描绘出极权主义盛行的社会，并且作出" +
              "了许多超越时代的预言，被人们称为 欧洲的“<a href=\"http://haoshu100.com/archives/1098\" target=\"_bl" +
              "ank\">鲁迅</a>”和“一代人的冷峻良知”。</p>\n<p>《1984》中描写了一个极权统治社会“大洋国”，在这个国家里，道德沦丧，善恶不分，思想被钳制" +
              "，<a href=\"http://haoshu100.com/archives/category/%E5%8E%86%E5%8F%B2\" target=\"" +
              "_blank\">历史</a>被篡改，人们没有自由，生活贫困潦倒，是一个充满仇恨的世界。在“大洋国”里，没有亲情、没有<a href=\"http://haos" +
              "hu100.com/archives/tag/%E7%88%B1%E6%83%85\" target=\"_blank\">爱情</a>，也没有人性可言。主人公" +
              "温斯顿·史密斯是这个国家“真理部”负责篡改历史工作的一名外围党员，他开始对他的工作和一直信仰的“老大哥”产生怀疑，也爱上了另一名女外围党员裘利亚。因为这样，他成" +
              "了思想犯。在经过“友爱部”的洗脑后，最终变成一位“思想纯洁者”。</p>\n<p>在《1984》中，“战争即和平；奴役即自由；无知即力量。” 乔治·奥威尔刻画出" +
              "了一个恐怖的极权主义社会。虽是幻想中的社会，却像是一个警钟，敲醒了世人，影响着世界。《1984》出版后被翻译成65种文字，畅销世界，经久不衰，被誉为20世纪影响" +
              "最为深远的<a href=\"http://haoshu100.com/archives/category/%E6%96%87%E5%AD%A6\" targe" +
              "t=\"_blank\">文学</a>经典之一。<br />\n《1984》",
          "img": "http://apis.juhe.cn/goodbook/img/4dad281446fea4764dd078d7d6998c7a.jpg",
          "reading": "21218人阅读",
          "online": "当当网:http://product.dangdang.com/22470440.html 京东商城:http://item.jd.com/10026552.h" +
              "tml 亚马逊:http://www.amazon.cn/%E4%B8%80%E4%B9%9D%E5%85%AB%E5%9B%9B-%E4%B9%94%E6%B" +
              "2%BB%E2%80%A2%E5%A5%A5%E5%A8%81%E5%B0%94/dp/B002EVOBNU/ref=sr_1_1",
          "bytime": "2014年8月14日"
        }, {
          "title": "橘子不是唯一的水果",
          "catalog": "外国文学 小说 ",
          "tags": "好书推荐 成长小说 温暖小说 英国文学 ",
          "sub1": "温暖的成长小说：《橘子不是唯一的水果》",
          "sub2": "",
          "img": "http://apis.juhe.cn/goodbook/img/68e52b5b4d6715947c73056c2c2e67a8.jpg",
          "reading": "31881人阅读",
          "online": "",
          "bytime": "2014年7月6日"
        }, {
          "title": "伊斯坦布尔假期",
          "catalog": "外国文学 小说 ",
          "tags": "好书推荐 好看的温情小说 旅行 爱情疗愈小说 畅销书排行榜 ",
          "sub1": "爱情疗愈小说：《伊斯坦布尔假期》",
          "sub2": "《伊斯坦布尔假期》是法国著名作家马克·李维的第12部文学作品，是一部令整个欧洲怦然心动的爱情疗愈小说，也是其继《偷影子的人》之后的又一力作。《伊斯坦布尔假期》讲" +
              "述了一个年轻女孩寻找真命天子的寻爱旅程，温柔、风趣、甜蜜、浪漫的基调贯穿了整部小说，风靡了整个法国，并登上了法国2011年度全年销量排行榜总冠军，深受读者们的喜" +
              "爱。\n作者马克·李维是连续12年蝉联“法国年度最畅销小说家”称号的著名作家，被称为法国的丹·布朗。他于1961年出生于法国，22岁时就创立了一家电脑影像合成公" +
              "司，事业有成。37岁时，马克·李维开始文学创作，处女作《假如这是真的》问世，没想到一炮而红，成为法国当年年度销售冠军，被译为三十多种语言畅销世界。马克·李维的处" +
              "女作获得巨大成功后，他开始全心全意投入小说创作，至今已发表十几部小说，且每本著作都获得世界人们的一致好评，畅销不衰。\n《伊斯坦布尔假期》一书的女主角阿丽斯是生" +
              "活在二战之后物资匮乏的伦敦的一位调香师，在战争中，她失去了父母，独自一人住在一间小阁楼里。但是，她并不孤单，因为她拥有一群知心朋友。圣诞前夕，一位算命师对她预言" +
              "，说她必须进行一次漫长的旅行，而在旅途中，她将会遇到六个人，并最终引导她寻找出一生中的真命天子，而伊斯坦布尔将会是他们的命运交会之地。因为这段预言，阿丽斯陷入不" +
              "安中，于是她向邻居戴德利倾诉烦恼。事后，邻居戴德利鼓励她勇敢面对，迎接挑战，所以他们俩结伴前行，踏上了神秘的东方之旅……\n一路上，阿丽斯会有怎样的奇遇呢？而说" +
              "话风趣又魅力十足的戴德利先生究竟为何要一路相随呢？答案就在《伊斯坦布尔假期》一书中，翻开它，我们就能知道故事的进展和问题的答案……\n作为一名心理疗愈大师，马克" +
              "·李维总是能把最普通的题材运用最治愈的文字表达出来，无论是《偷影子的人》中的魔幻童话外衣，还是《伊斯坦布尔假期》的老式爱情片路线，都因他的温暖文字而焕发了绚烂无" +
              "比的光彩。\n读马克·李维，会让我们日渐冰冷的内心，逐渐变得柔软；读《伊斯坦布尔假期》，会让我们原本趋于消极厌世的心态，多一些对人性至纯至美的憧憬……\n《伊斯" +
              "坦布尔假期》",
          "img": "http://apis.juhe.cn/goodbook/img/2717d36572403ed65bee17f5b5af749b.jpg",
          "reading": "16445人阅读",
          "online": "亚马逊:http://www.amazon.cn/%E4%BC%8A%E6%96%AF%E5%9D%A6%E5%B8%83%E5%B0%94%E5%81%87%" +
              "E6%9C%9F-%E9%A9%AC%E5%85%8B%E2%80%A2%E6%9D%8E%E7%BB%B4/dp/B009NPCIAS/ref=sr_1_1 " +
              "京东商城:http://item.jd.com/11102846.html 当当网:http://product.dangdang.com/22889648.h" +
              "tml",
          "bytime": "2014年5月5日"
        }, {
          "title": "与狼共舞",
          "catalog": "外国文学 小说 ",
          "tags": "人性 奥斯卡大奖 好书推荐 好看的小说 美国文学 ",
          "sub1": "《与狼共舞》",
          "sub2": "《与狼共舞》是1990年囊括7项奥斯卡大奖的最佳影片《与狼共舞》的原著小说。乍看书名，也许很多人会以为讲述的是一个人在荒凉的草原上与狼上演的一幕感人至深的故事。" +
              "其实不然，本书通过主人公邓巴中尉与狼、与印第安人之间的一系列故事，表达了主流文明与原生态文明之间的一种对抗，引人深思。\n《与狼共舞》的作者是美国作家迈克尔·布" +
              "莱克（Michael Blake），德克萨斯州人，后定居于加利福尼亚州南部，今仍在从事写作一职。\n《与狼共舞》的主人公是侥幸从战场上存活下来的邓巴中尉。他厌恶" +
              "了现有的生活，便到边疆去，到没有文明世界涉足的地方去，为了寻求和感受生命呼吸的意味。在无人驻守的边塞，一份从未经历过的自由从心底升起：这里没有工作，也没有娱乐，" +
              "所有的事都无所谓轻重缓急，不管是从河里汲水、还是烧一顿丰盛的晚餐，一切都没有区别，邓巴觉得自己有如河水深处的一股潜流，正在溪流中自由地流淌，心灵变得无拘无束。一" +
              "直陪伴他的是一匹叫做西斯科的马和一只被称作“两只袜子”的狼，他们一直相处的非常和谐。但是有一天，当他终于得到印第安土著的认可、得到一个怪异的名字“与狼共舞”时，" +
              "他不知道，一场酸醋的命运、一个令人如鲠在喉的故事却正在他脚下打开……\n《与狼共舞》通过一系列精彩纷呈的故事，带出了三个矛盾：邓巴与科曼奇人的矛盾，科曼奇人与波" +
              "尼人的矛盾，以及印第安人与白人的矛盾。 但这绝不仅仅只是人与人之间的矛盾，更多的是两种文明的矛盾。\n有读者说：这是一个美好的故事，人性的美好与动物的灵性和草原" +
              "的美丽都会带给人心灵涤荡。而其中最为惨烈的就是猎杀野牛场面，这也是科曼奇人的生活，毕竟他们靠猎杀养活自己，想到与狼共舞吃生的牛肝时，本来会觉得惨不忍怒或痛苦到恶" +
              "心，可是作者笔下却给出了另一种感受。这部小说故事性很强，镜头感十足。读完脑海里总会出现两只短袜与中尉有距离的对视、握拳而立祭奠丧夫的歌唱，猎杀野牛的悲壮和与狼共" +
              "舞与握拳而立牵手在科曼奇部落等美好片段……这就是一部为电影而写的小说。\n《与狼共舞》，这部获得7项奥斯卡大奖的佳作，的确值得我们好好品读。\n《与狼共舞》",
          "img": "http://apis.juhe.cn/goodbook/img/5b584f199eb73ad74c6dd9b19861174c.jpg",
          "reading": "17668人阅读",
          "online": "京东商城:http://item.jd.com/11447396.html 当当网:http://product.dangdang.com/23457302.h" +
              "tml 亚马逊:http://www.amazon.cn/%E4%B8%8E%E7%8B%BC%E5%85%B1%E8%88%9E-%E8%BF%88%E5%8" +
              "5%8B%E5%B0%94%E2%80%A2%E5%B8%83%E8%8E%B1%E5%85%8B/dp/B00JPWCJJ4/ref=sr_1_1",
          "bytime": "2014年5月27日"
        }, {
          "title": "芒果街上的小屋",
          "catalog": "外国文学 小说 ",
          "tags": "好书 好书伴我成长 少女日记 成长小说 美国文学 ",
          "sub1": "美国“诗小说”：《芒果街上的小屋》",
          "sub2": "《芒果街上的小屋》是美国当代著名女作家桑德拉·希斯内罗丝著作的一部优美纯净的小说，一部记录着女孩埃斯佩朗莎成长经历的少女日记，也是一部献给移民和处于边缘地位的拉" +
              "丁裔女性的赞美诗，更是一部用美丽稚嫩的语言讲述成长，讲述沧桑，讲述生命的美好与不易，讲述年轻的热望和梦想的“诗小说”。《芒果街上的小屋》曾获得1985年的美洲图" +
              "书奖，并被收录于权威的《诺顿美国文学选集》中，成为美国当代最著名的成长经典。\n《芒果街上的小屋》的作者桑德拉·希斯内罗丝是美国当代著名女诗人，墨西哥裔，她于1" +
              "954年出生在芝加哥，1984年时凭借《芒果街上的小屋》一举成名。桑德拉著作颇丰，也获过很多奖项，她的著名代表作除了《芒果街上的小屋》以外，还有短篇故事集《喊女" +
              "溪及其他》，诗集《浪荡女》、《不择手段》，儿童读物《头发》等等。\n《芒果街上的小屋》由44个相对独立的短篇组成，如流水般清澈的语言，讲述着一个人、一件事、一个" +
              "梦想，抒写着几朵云，几棵树、几种感觉……全书如一首首长歌短调，各自成韵，又彼此钩连，汇聚成一个清晰的世界和各式杂沓的人生。\n埃斯佩朗莎是一个墨西哥裔小女孩，居" +
              "住在芝加哥拉美移民社区一条名叫芒果街的街道上。埃斯佩朗莎是西班牙语里的希望的意思，女孩埃斯佩朗莎纯洁善良，总是用清澈的双眼打量着周围的世界，用纯净稚嫩的语言记录" +
              "着成长中的点点滴滴。她希望拥有一所属于自己的房子，并梦想着在写作中追寻自我、获取自由和助人的能力。\n《芒果街上的小屋》以质朴而优美的文笔，抒写了一篇篇集诗歌与" +
              "小说为一体的混血文字，清新灵动，静静地启人心扉，轻轻地感人心灵。青年作家张悦然说：“这本书所记录的，是从女孩蜕变为女人的过程，是少女时代的最后的一段光阴。它像熟" +
              "透的芒果一样，饱满多汁，任何轻微的碰撞都会留下印迹。”\n《芒果街上的小屋》，讲述了一个关于成长，关于在写作中追求现实与精神家园的故事。作家毛尖说：“不管喜欢与" +
              "否，你都是芒果街的，你迟早要打开这本书。”\n祝各位书友春节快乐！心想事成！马到成功！\n《芒果街上的小屋》",
          "img": "http://apis.juhe.cn/goodbook/img/06c4cdda88badf94acbbd5df889edf86.jpg",
          "reading": "19278人阅读",
          "online": "京东商城:http://item.jd.com/10916027.html 当当网:http://product.dangdang.com/20976068.h" +
              "tml 亚马逊:http://www.amazon.cn/%E8%8A%92%E6%9E%9C%E8%A1%97%E4%B8%8A%E7%9A%84%E5%B0" +
              "%8F%E5%B1%8B-%E6%A1%91%E5%BE%B7%E6%8B%89%E2%80%A2%E5%B8%8C%E6%96%AF%E5%86%85%E7%" +
              "BD%97%E4%B8%9D/dp/B007608LCG/ref=sr_1_1",
          "bytime": "2014年1月26日"
        }, {
          "title": "外公是棵樱桃树",
          "catalog": "儿童文学 外国文学 小说 ",
          "tags": "亲情 儿童文学经典作品 好书伴我成长 幸福 童话小说 ",
          "sub1": "国际大奖小说：《外公是棵樱桃树》",
          "sub2": "《外公是棵樱桃树》是意大利著名儿童文学作家安琪拉·那涅第的经典代表作，是一部关于家庭与生命，关于亲情与人生的感人小说。主人公是一个叫做托尼诺的普通小男孩，时而天" +
              "真顽皮，时而善解人意。与其他小孩子不同的是，托尼诺有一个特立独行的外公。在外公的悉心教导下，托尼诺学会倾听自然的声音，并拥有了一颗坚强的心……\n在《外公是棵樱" +
              "桃树》一书中，意大利著名作家安琪拉以感性的笔触描述了几代人之间的情谊，揭示了生命与死亡的本质、人与自然的关系，引起读者们深深的共鸣。《外公是棵樱桃树》深受广大青" +
              "少年中的热烈欢迎和喜爱，并获得了意大利最重要的儿童文学奖项——被誉为意大利“安徒生”童话奖的巴雅童话故事奖。\n《外公是棵樱桃树》中的托尼诺的爷爷奶奶住在城里，" +
              "他们和其他城里人一样，过着墨守成规的生活。托尼诺的外公外婆住在乡下，他们和任何人都不一样，过着平凡幸福、自然和谐的生活。托尼诺的妈妈是外公外婆唯一的女儿，她顺利" +
              "出生后，外公就到镇里买了一棵樱桃树苗，小心翼翼地栽种在院子里。自此以后，妈妈和樱桃树一起快乐地成长着。外公和外婆、妈妈和樱桃树，组成一个幸福快乐的家庭……\n托" +
              "尼诺喜欢跟外公外婆在一起，因为外公会教他倾听樱桃树的呼吸声，还有山雀妈妈喂饱山雀宝宝的叽喳声等自然的声音。外公还教他如何爬树、怎样和动物们友好相处……跟外公在一" +
              "起的日子里，托尼诺体会到了平凡人生的幸福和快乐，懂得了“如果有人爱着你，你就永远不会死去”的小哲理……当外公一天天年迈老去时，当政府因修路要砍掉樱桃树时，托尼诺" +
              "成为了保卫樱桃树的小英雄。樱桃树不能倒下，因为它是家庭与生命延续的象征，智慧与勇气传承的象征，更是外公精神的象征。\n《外公是棵樱桃树》是一本充满智慧的温暖小书" +
              "。它如春天的细雨，滋润着我们干涸的心田；又如冬日的暖阳，温暖着我们寒冷的心灵。细细品读着《外公是棵樱桃树》，让我们好像嗅到了夏日茉莉的清香，尝到了多汁樱桃的甜蜜" +
              "，感受到了平凡中的幸福……\n《外公是棵樱桃树》",
          "img": "http://apis.juhe.cn/goodbook/img/b7838516588ed709a680cd9264032b74.jpg",
          "reading": "29022人阅读",
          "online": "京东商城:http://item.jd.com/10424059.html 当当网:http://product.dangdang.com/20106477.h" +
              "tml 亚马逊:http://www.amazon.cn/%E5%9B%BD%E9%99%85%E5%A4%A7%E5%A5%96%E5%B0%8F%E8%AF" +
              "%B4-%E5%A4%96%E5%85%AC%E6%98%AF%E6%A3%B5%E6%A8%B1%E6%A1%83%E6%A0%91-%E5%AE%89%E7" +
              "%90%AA%E6%8B%89%C2%B7%E9%82%A3%E6%B6%85%E7%AC%AC/dp/B004QKIMSW/ref=sr_1_1",
          "bytime": "2013年9月18日"
        }, {
          "title": "1945年的恋人",
          "catalog": "外国文学 小说 ",
          "tags": "一本好书 关于二战的小说 爱情 爱情悬疑小说 畅销书排行榜 英国文学 ",
          "sub1": "六十年死生契阔的痴情绝恋——《1945年的恋人》",
          "sub2": "“死生契阔，与子成说。执子之手，与子偕老。” 简简单单的十二个字，虽没有山崩地裂、海沽石烂、惊天动地的誓言，却更有力量地宣示着相守一生的爱情承诺。《1945年的" +
              "恋人》，向世人深情地诉说着一段六十年死生契阔的痴情绝恋，道出了一个只属于20世纪的深情守望，讲述了一个以二战为历史背景的荡气回肠的凄美爱情故事。\n《1945年" +
              "的恋人》是英国最有潜质的女作家路辛达·丽雷创作的爱情悬疑小说，是2011年英国最畅销的文学作品之一。作者路辛达·丽雷是一名出生在爱尔兰的优质女演员，早年随其父四" +
              "处游历，所以她精通各国历史。她非常喜爱泰国和泰国历史，所以死她为她所爱的国家写了一个美丽的爱情故事——《1945年的恋人》。\n《1945年的恋人》一书中的故事" +
              "发生的时间在现代与二战时期之间交织。这个既甜蜜又悲伤的爱情故事中，有一位被迫参战的英军士兵和一名美丽的东方少女，他们之间发生了一段美丽深切的情缘，却导致了一场六" +
              "十年的相望。\n《1945年的恋人》描写了一个满载爱情、责任、自私、友情和亲情的故事，描写了几代人曲折的人生历程。 书中对人物的心理、性格、言谈等描写都很到位，" +
              "把三位女主角：莉迪亚、奥丽维亚、朱丽叶，都刻画得骨肉丰满，栩栩如生。书中充斥着英国传统爱情故事所有的浓重的悲剧氛围，小说情节跌宕起伏，情感纠葛出人意料，感人至深" +
              "，而对于远东的描绘更是淋漓尽致。\n美国《卫报》评论此书说：“丽雷运用宏大的历史背景和全景式角度的叙述，带领读者在诺福克的宁静与二战后泰国的绚丽、火热与满目的贫" +
              "苦之间穿梭。” “死生契阔，与子成说。” 《1945年的恋人》，展示的是一场长达六十年的痴情绝恋，揭示的道理是：所有的快乐与忧愁都是生命给与的重要意义，我们要做" +
              "的，就是珍惜当下……\n《1945年的恋人》",
          "img": "http://apis.juhe.cn/goodbook/img/af029647608170ac4d10e7238497c409.jpg",
          "reading": "14789人阅读",
          "online": "京东商城:http://item.jd.com/10876714.html 当当网:http://product.dangdang.com/22562774.h" +
              "tml 亚马逊:http://www.amazon.cn/1945%E5%B9%B4%E7%9A%84%E6%81%8B%E4%BA%BA-%E8%B7%AF%" +
              "E8%BE%9B%E8%BE%BE%E2%80%A2%E4%B8%BD%E9%9B%B7/dp/B006FPZJWS/ref=sr_1_1",
          "bytime": "2013年9月10日"
        }, {
          "title": "幸存者回忆录",
          "catalog": "哲学 外国文学 小说 ",
          "tags": "值得看的好书 哲理小说推荐 外国文学经典 诺贝尔文学奖 超现实小说 ",
          "sub1": "一曲缝补人性破裂的慈悲篇章：《幸存者回忆录》",
          "sub2": "《幸存者回忆录》是诺贝尔文学奖获得者——英国著名女作家多丽丝·莱辛继《天黑前的夏天》之后的重磅力作。小说以富于哲人气质的深邃和诗人的想象，深刻地探讨了人类文明的" +
              "发展前途，获得广大媒体和读者的如潮好评。《幸存者回忆录》是一曲缝补人性破裂的慈悲篇章，一部以“小说之美”映照“哲学之深”的不朽佳作，是多丽丝·莱辛最深刻、最富想" +
              "象力的经典文学作品。\n在《幸存者回忆录》一书中，作者多丽丝·莱辛以飘忽的文字讲述了这样一个故事：一次灾难过后，城市沦陷了，没有食物、没有水源，人们纷纷向安全地" +
              "带逃离而去。这时候，一个无名无姓、单身的中年妇女却独自居住在一栋快成废墟的清冷公寓里，旁观着周遭的一切。某天，一个陌生的男子出现在她的客厅里，留下了一个12岁的" +
              "叛逆女孩艾米莉和一只叫雨果的半猫半狗。从此，一种微妙的关系在中年女人和小女孩艾米莉之间蔓延开来……\n在多丽丝·莱辛细腻委婉的现实主义笔下，荒凉而又繁华、荒诞而" +
              "又合理、混乱而又有序的世界完全成为了一种可能的存在。当《幸存者回忆录》中的中年女人跨过那堵神奇的墙进入到一个奇妙的世界的时候，多丽丝·莱辛也把爱、责任与希望安排" +
              "进了那个全新的世界，让这份持久的忠诚、责任和爱，在被迫逃生的人间得以幸存……\n“我感觉就像是生命的引力中心被移动了，平衡力移到了某个地方，我开始相信在墙背后进" +
              "行的一切，其重要程度丝毫不亚于我那整洁、舒适的日常生活。” 《幸存者回忆录》讲述了一个超现实的故事，作者用丰富的故事细节表达着自己对于文明的忧患。\n多丽丝·莱" +
              "辛凭借自己对世界透彻的观察和敏锐的审视，以女性独特的绵延婉约的文笔创作了这部《幸存者回忆录》，给世人以深深的警醒，却在黯淡中仍透出微茫的希望。\n《幸存者回忆录" +
              "》虽然不是一本易读的小说，但是请耐心地读下去，因为最后的丰富收获绝对会让我们感叹：没有错过这本书，真好！\n《幸存者回忆录》",
          "img": "http://apis.juhe.cn/goodbook/img/5403813498a4c374629db39cfd98f28f.jpg",
          "reading": "4527人阅读",
          "online": "京东商城:http://item.jd.com/10029070.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=20686097 亚马逊:http://www.amazon.cn/%E5%B9%B8%E5%AD%98%E8%80%85%E5%9" +
              "B%9E%E5%BF%86%E5%BD%95-%E5%A4%9A%E4%B8%BD%E4%B8%9D%C2%B7%E8%8E%B1%E8%BE%9B/dp/B0" +
              "02TPZXQA/ref=sr_1_1",
          "bytime": "2013年7月25日"
        }, {
          "title": "许愿树",
          "catalog": "外国文学 小说 心灵鸡汤 ",
          "tags": "好书推荐 带心灵去旅行 心灵小说 畅销书排行榜 ",
          "sub1": "宽广动人的心灵疗愈小说：《许愿树》",
          "sub2": "《许愿树》是美国畅销书作家约翰·肖尔斯著作的一部宽广、动人的心灵疗愈小说。作品的主人公伊恩痛失妻子，为了完成妻子凯特的遗愿，伊恩带着女儿玛蒂踏上了他和凯特最初相" +
              "遇相爱的一个个地方，重回过往，疗愈伤痛。《许愿树》通过这个生动感人的故事告诉我们，“没有不可疗愈的伤痛，没有不能结束的沉沦。所有失去的，会以另一种方式归来。”" +
              "\n《许愿树》作者约翰·肖尔斯，美国作家，曾在日本任英语教师多年，后踏上了旅行征途，不仅长途跋涉穿越了亚洲，还攀登了喜马拉雅山。约翰回到美国后成为一名新闻记者，" +
              "还创办了底层传媒公司（GroundFloor Media）。而现在，约翰·肖尔斯是一名全职的小说家，代表作有《大理石天空下》、《燃烧的海边》、《龙屋》等。目前他" +
              "一边写作一边旅游，致力于以文字带给人们心灵治愈的力量。\n《许愿树》一书讲述了一个大手牵小手走上旅行疗伤的故事。挚爱的妻子凯特突然的离世给了伊恩很大的打击，让他" +
              "陷入巨大的悲痛中。一年后，他偶然发现妻子留下的一封信，信中写着她希望他能够带着10岁的女儿玛蒂去进行一场跨国长旅，把他们年轻时相伴游历过的地方重新走一遍。于是，" +
              "伊恩带着女儿出发了……一路上，他们看过了沿路不可思议的美景，遇见了形形色色有过特殊经历的人，听他们诉说关于生与死、幸与难的体悟……\n伊恩和女儿玛蒂带着失去亲人" +
              "的悲痛而行走了亚洲八个不同的国家，以旅行的方式祭奠过去的伤痛。在旅行中，两父女相依相伴，共同经历了欢乐与风波，放下了悲伤，找回了幸福。在并不平顺的旅途中，他们得" +
              "到了心灵的成长，对爱有了更深的理解：“你不曾真的离去，你始终在我心底。”\n作家Mahbod Seraji 说：“《许愿树》以优美的文字讲述了一对父女穿越精神和" +
              "情感旅程的故事。旅途中，他们在最不熟悉却神奇美丽的地方，找到了爱和原谅。故事中人物奇迹般地将他们共同的悲伤化作希望、善良和爱……”\n媲美《牧羊少年奇幻之旅》的" +
              "《许愿树》，点亮了我们已经黯淡枯索的心房，让我们懂得，“没有不可疗愈的伤痛，没有不能结束的沉沦。所有失去的，会以另一种方式归来……”\n《许愿树》",
          "img": "http://apis.juhe.cn/goodbook/img/ac737f8735aa20b90a0ce5eb5d938cf5.jpg",
          "reading": "7283人阅读",
          "online": "京东商城:http://item.jd.com/10619289.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=21056237 亚马逊:http://www.amazon.cn/%E8%AE%B8%E6%84%BF%E6%A0%91-%E7%" +
              "BA%A6%E7%BF%B0%E2%80%A2%E8%82%96%E5%B0%94%E6%96%AF/dp/B004UP0PWE/ref=sr_1_2 苏宁易购" +
              ":http://www.suning.com/emall/prd_10052_22001_-7_2019520_.html",
          "bytime": "2013年6月27日"
        }, {
          "title": "月亮和六便士",
          "catalog": "外国文学 小说 经典名著 ",
          "tags": "世界名著 好书 理想与现实 经典小说推荐 英国文学 ",
          "sub1": "20世纪的流行小说：《月亮和六便士》",
          "sub2": "《月亮和六便士》是英国小说家威廉· 萨默赛特·毛姆于1919年创作的的长篇小说。作品以法国后印象派画家高更的生平为写作题材，用第一人称的叙述手法将整个故事娓娓道" +
              "来，讲述了一个中年证劵经纪人舍弃了美满的家庭和稳定的工作，追求绘画理想的故事。这部作品出世后曾轰动一时，人们争相传看，成为20世纪的流行小说。\n《月亮和六便士" +
              "》的作者毛姆是英国伟大的戏剧家和小说家。他于1874年1月25日出生于出生在法国巴黎，父亲是个英国驻法使馆的律师。毛姆小时候父母英年早逝，被伯父接回英国抚养长大" +
              "。毛姆毕业于德国海德堡大学和伦敦圣托马斯医学院，1897年开始弃医从文，走上文学创作的道路。毛姆的著名代表作有戏剧作品《圈子》，长篇小说《人生的枷锁》、《月亮和" +
              "六便士》和短篇小说《叶的震颤》、《卡苏里那树》等。毛姆晚年时享有很高的声誉，被誉为“荣誉团骑士”，于1965年12月15日在法国里维埃拉去世，享年91岁。\n《" +
              "月亮和六便士》一书中的主人公是一个英国证券经纪人查理斯·思特里克兰德先生。他已年到中年，举止得体，事业有成，他的妻子温和优雅，两个孩子活泼可爱。然而，有一天，查" +
              "理斯·思特里克兰德先生弃家出走，不辞而别，只为了心中的绘画理想。经过一番离奇的遭遇后，他来到了远离文明、与世隔绝的塔希提岛，并在那里找到了灵魂的宁静和绘画的氛围" +
              "，创作出一幅幅震惊后世的杰作。\n《月亮和六便士》通过描写这样一个一心追求艺术、不通人性世故的怪才的追梦历程，作者毛姆带领大家探索了艺术的产生与本质、个性与天才" +
              "的关系、艺术家与社会的矛盾等引人深思的问题，引发了人们对摆脱世俗束缚继而寻找心灵家园这一话题的思考。在《月亮和六便士》这个书名中，月亮代表了高高在上的理想，六便" +
              "士则代表了现实社会，人们在仰望月亮的时候常常会忘了脚下的六便士，这就是梦想与现实关系的最好比喻。\n《月亮和六便士》以引人入胜的故事情节和深刻的文字叙述震惊文坛" +
              "，受到了全世界读者的关注。让我们跟随毛姆的脚步，走进《月亮和六便士》，学习毛姆，用冷静、客观的态度审视人生……\n《月亮和六便士》",
          "img": "http://apis.juhe.cn/goodbook/img/724e8fb36260f71dc8c245edbcebb1c0.jpg",
          "reading": "4824人阅读",
          "online": "京东商城:http://book.jd.com/10664451.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=22845266 亚马逊:http://www.amazon.cn/%E8%AF%91%E6%96%87%E7%BB%8F%E5%8" +
              "5%B8-%E6%9C%88%E4%BA%AE%E5%92%8C%E5%85%AD%E4%BE%BF%E5%A3%AB-%E6%AF%9B%E5%A7%86/d" +
              "p/B002V1HN2E/ref=sr_1_1",
          "bytime": "2013年6月13日"
        }, {
          "title": "不要丢下我",
          "catalog": "外国文学 小说 ",
          "tags": "动物小说 感人的小说推荐 推荐一本好书 畅销书排行榜 ",
          "sub1": "感动全世界的动物小说：《不要丢下我》",
          "sub2": "当今社会里，人们对动物的关注度越来越高。很多人都有宠物，而且把宠物当做家庭中的一员，对自己的宠物也越来越有感情。但是人们在关爱动物的同时，也依然由于各种原因而不" +
              "得不结束它们的生命，这就使得人类与动物的关系变得越来越微妙，越来越复杂……《不要丢下我》是曼哈顿著名律师尼尔·艾布拉姆森的文学处女作，一本描写人与动物之间的关系" +
              "的外国文学畅销书籍，讲述了一个关于动物、关于生死、关于爱的力量的不凡故事。\n《不要丢下我》作者尼尔·艾布拉姆森是美国曼哈顿的一位著名律师，他曾任世界动物保护协" +
              "会常务董事。他的妻子是一名兽医，夫妻两人一直对动物持有高度的关爱和重视。尼尔创作的动物小说《不要丢下我》赢得了美国诸多作家和动物学家的的高度赞赏与强力推荐，并畅" +
              "销欧美20多个国家，让全世界的读者泪流满面。\n捷克著名小说家米兰·昆德拉说过：人与天堂唯一的连接就是动物。它们不懂人类语言，却会用眼睛对人类传达它们的情感。它" +
              "们永远都在那里，忠诚地守候着你。它们不会说话，但它们所给予的，却是任何语言都无法表达的。而人类拥有说话的能力，可以轻松地沟通和表达。然而有的人却往往封闭自己，拒" +
              "绝沟通，以致于陷入无助的孤独与悲伤中去。\n《不要丢下我》一书的男主角的爱妻亡故了。小说以男主人公爱妻的灵魂为叙事者，将故事娓娓道来。男主角大卫原本是个忙碌的律" +
              "师，妻子亡故后，他笨拙地照顾着爱妻留下来的各种动物，疲惫、哀伤、对妻子无比的思念，几乎令他奔溃。在亲朋好友的帮助下，他逐渐恢复正常，然而却在爱妻之前的旧同事叫他" +
              "帮忙打官司时，他发现了爱妻一直隐藏着的秘密。怀疑、纠结、困惑一直缠绕着他，于是他开始探究和思考，最终在亲手给自己的爱犬注射安乐死的针剂时得以解脱，也深深地懂得了" +
              "他的爱妻和那些不能长期陪伴他的动物们。\n台湾大学教授黄慧璧说：“在文明与科学的背后，潜藏着无数生命的牺牲。这本书通过人与动物的相处，掀开了人类追求科学时深层黑" +
              "暗。藉由此书，让我们更懂得去关怀、聆听动物的声音。”《不要丢下我》以朴实无华的语言，探问着每位读者内心最柔软的部分，深深地打动了无数的读者，也留给人们一个值得深" +
              "深思考的难题——我们还用动物做试验吗？\n《我在雨中等你》的作者贾斯·史坦说：“这是一则关于动物、生死与爱的力量的不凡故事，每个人都应该看看这本小说！” 动物，" +
              "是人类能够不断重建善与爱的证词，让我们把藏在心底的话，让所爱的全部人听见，请《不要丢下我》……\n《不要丢下我》",
          "img": "http://apis.juhe.cn/goodbook/img/d1f58e6480ab0009ac4ab17de5ae8d47.jpg",
          "reading": "7222人阅读",
          "online": "京东商城:http://book.jd.com/11013746.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=22772194 亚马逊:http://www.amazon.cn/%E4%B8%8D%E8%A6%81%E4%B8%A2%E4%B" +
              "8%8B%E6%88%91-%E5%B0%BC%E5%B0%94%E2%80%A2%E8%89%BE%E5%B8%83%E6%8B%89%E5%A7%86%E6" +
              "%A3%AE/dp/B008AGQPRI/ref=sr_1_1",
          "bytime": "2013年5月9日"
        }, {
          "title": "我在雨中等你",
          "catalog": "外国文学 小说 ",
          "tags": "人生哲学 好书 感人的小说推荐 美国文学 赛车人生 ",
          "sub1": "一只拥有人类灵魂的狗诉说的故事：《我在雨中等你》",
          "sub2": "《我在雨中等你》（The Art of Racing in the Rain）是美国作家加思·斯坦创作的备受世界瞩目的感人巨著。这部让所有读者热泪盈眶的通俗小说" +
              "讲述了一只拥有人类灵魂的狗狗恩佐和他的赛车手主人丹尼的故事。作品以狗狗恩佐的口吻向我们诉说了他和主人丹尼相依度过的风雨悲欢，故事感人肺腑，催人泪下，是一部直触心" +
              "灵的关于家庭、关于爱、关于忠诚的文学佳作。\n《我在雨中等你》的作者加思·斯坦是美国当代著名作家，他出生于西雅图，1990年获得哥伦比亚大学艺术硕士学位。毕业后" +
              "，斯坦从事纪录片执导、制作的工作，后从事文学创作，发表的代表作有小说《我在雨中等你》、《单身伊凡》、《渡鸦偷月》和长篇剧本《琼斯兄弟》。其中《我在雨中等你》于2" +
              "008年出版，凭借其别具一格的视角、感人肺腑的故事和深刻的人生哲学使无数读者潸然泪下，成为了2008年全球出版界最感人的巨作。\n“当一只狗拥有了人类的灵魂，世" +
              "界在它心中会是什么样子？” 《我在雨中等你》的主人公是狗狗恩佐，他的主人是一位赛车教练兼雨中赛车高手丹尼，所以恩佐也非常喜欢看赛车比赛。他生活在一个幸福的家庭里" +
              "，有勇敢的男主人丹尼、温柔的女主人伊芙、活泼可爱的小主人卓伊，当然还有睿智的他。一切都那么美好，那么惬意。然而，因为女主人的悲伤离世，一切都改变了……这是一只拥" +
              "有人类灵魂的狗狗诉说的故事，这是一个小家庭的悲欢离合，这是一只狗狗和一个赛车手的人生……\n“你的心，决定你看见的。我们是自己命运的创造者。” “赛车时，你的眼" +
              "睛往哪里看，车子就往哪里去。”狗狗恩佐以幽默、犀利的眼光及口吻，将赛车手主人的故事娓娓道来。他明白了人生正如“雨中赛车”，人们只有熟练运用赛车手在赛道上的技巧，" +
              "才能成功驾驭人生道路上的考验与难关。\n“《我在雨中等你》是一本融合了爱、悲剧、救赎、危险以及最重要的——以一只狗，恩佐的眼光讲述故事的书。这只拥有哲学家灵魂的" +
              "老狗，教导我们许多生而为人的道理及真谛。我爱这本书！” 美国女作家莎拉·格鲁恩如是说。其实不仅她爱这本书，世界上千千万万的读者也爱这本书，因为它确实值得大家的喜" +
              "爱，值得大家为之感动，为之流泪。\n“我叫恩佐。我老以为自己是人，也一直觉得我和其他狗不一样。……现在我老了，即将离开这个世界。我想与你分享我的故事，如果你愿意" +
              "，就翻开书，我在故事里等你……” 让我们走进狗狗恩佐的世界，也请记录下，你，会在哪一段开始哽咽……\n《我在雨中等你》",
          "img": "http://apis.juhe.cn/goodbook/img/775e7dd5d9584a7e054ac0a85b237a20.jpg",
          "reading": "5989人阅读",
          "online": "京东商城:http://book.jd.com/10395266.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=20995752 亚马逊:http://www.amazon.cn/dp/B004I9BV1G/ 苏宁易购:http://www.s" +
              "uning.com/emall/prd_10052_22001_-7_744506_.html",
          "bytime": "2013年4月6日"
        }, {
          "title": "霍乱时期的爱情",
          "catalog": "外国文学 小说 经典名著 ",
          "tags": "外国文学经典 拉美文学 经典好书推荐 经典爱情小说 诺贝尔文学奖 ",
          "sub1": "马尔克斯最好的作品：《霍乱时期的爱情》",
          "sub2": "《霍乱时期的爱情》是诺贝尔文学奖得主加西亚·马尔克斯的经典力作，是他获得诺贝尔文学奖之后创作的第一部小说。《霍乱时期的爱情》讲述了一个男人和一个女人之间跨越半个" +
              "多世纪的爱情故事，展现了种种不可思议的爱情和爱情的不可思议，被誉为“人类有史以来最伟大的爱情小说”，更是20世纪最重要的经典文学巨著之一。\n《霍乱时期的爱情》" +
              "的作者加西亚·马尔克斯是世界著名的伟大作家，于1927年出生在哥伦比亚。马尔克斯于2006年1月宣布封笔。他的一生创作了多部经典文学作品，主要有《百年孤独》、《" +
              "霍乱时期的爱情》、《苦妓追忆录》等等。\n《霍乱时期的爱情》描写了女主人公费尔米纳与阿里萨及费尔米纳与乌尔比诺医生长达半个多世纪的爱情纠葛。费尔米纳与阿里萨在年" +
              "轻时有过一段炽热的感情，但是他们没能够结婚，因为他们太年轻。后来，费尔米纳嫁给了乌尔比诺医生，成为他的忠实伴侣。而阿里萨下定决心要为费尔米纳保持童贞，但是却用放" +
              "纵的生活来排遣分离的空虚。后来，乌尔比诺医生不幸去世，阿里萨却选择这个时候再次向乌尔比诺的妻子费尔米纳表白心迹。年迈的一对昔日恋人重坠爱河，但是他们还是没能够结" +
              "婚，因为他们太老了……\n在《霍乱时期的爱情》一书中，在这段跨越了半个多世纪的爱情史诗里，作者马尔克斯展示了爱情的所有可能性和所有方式，有幸福的爱情、贫穷的爱情" +
              "，有高尚的爱情、庸俗的爱情，有粗暴的爱情、柏拉图式的爱情，还有放荡的爱情和羞怯的爱情……以致于，“连霍乱本身也是一种爱情病”。作品采用了十九世纪欧洲艳情小说的传" +
              "统写法，通过那些不可思议的爱情，呈现了哥伦比亚的历史。\n著名文艺评论家梁文道说：“爱情是一种病。对阿里萨来讲，这场由文字幻想营造的爱情疾病，从来没有被治愈过，" +
              "因而他执著地等待了五十一年九个月零四天。”《纽约时报》评论说：“这部光芒闪耀、令人心碎的作品是人类有史以来最伟大的爱情小说。” 作者加西亚·马尔克斯也说：“《霍" +
              "乱时期的爱情》是我最好的作品，是我发自内心的创作。”\n《霍乱时期的爱情》是一部写尽了爱情、死亡、回忆的华丽炫目的永恒杰作，暗含着丰富的哲理，充满着人性的光辉。" +
              "这部马尔克斯最好的作品——《霍乱时期的爱情》，我们不应该错过！\n《霍乱时期的爱情》",
          "img": "http://apis.juhe.cn/goodbook/img/d539d14fe2e9450bb58164d4866819eb.jpg",
          "reading": "5620人阅读",
          "online": "京东商城:http://book.jd.com/11065807.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=22846782 亚马逊:http://www.amazon.cn/dp/B008WXMFFA 苏宁易购:http://www.su" +
              "ning.com/emall/prd_10052_10051_-7_2487928_.html",
          "bytime": "2013年4月24日"
        }, {
          "title": "如果没有遇见你",
          "catalog": "外国文学 小说 ",
          "tags": "好看的小说 治愈好书推荐 爱情悬疑小说 畅销书排行榜 ",
          "sub1": "法国畅销天王米索最新力作：《如果没有遇见你》",
          "sub2": "“如果没有遇见你，我将会是在哪里？日子过得怎么样？人生是否要珍惜？……任时光匆匆流去，我只在乎你，心甘情愿感染你的气息……” 《如果没有遇见你》，这个好听的名字" +
              "刹那间让我想起了邓丽君的那首人人皆知的歌曲《我只在乎你》。人生没有如果，即使有，我也不想有“如果没有遇见你”这个如果存在，因为哪怕受伤，我也不想错过……《如果没" +
              "有遇见你》是法国畅销天王纪尧姆·米索的最新力作，是一部慰藉都市人的疲惫心灵的最佳小说。\n《如果没有遇见你》的作者纪尧姆·米索是法国当代著名作家，而且是畅销书作" +
              "家中的佼佼者。他于1974年出生在法国阿尔卑斯，从小就喜爱写作，立志要成为一名小说家。纪尧姆·米索拥有其独特的写作风格，他的文学作品既悬疑又温暖，很能抚慰现代人" +
              "疲惫的心灵，被誉为“最温柔的法式治愈系作家”。米索现著有《后来……》、《救救我》、《你会在那儿吗？》、《因为我爱你》、《如果没有遇见你》等多部小说，成为了最受大" +
              "众喜爱的法国作家之一。\n《如果没有遇见你》讲述了一位法国人马丁在美国进修期间偶遇美国女孩嘉布丽埃的故事。这是一次致命的邂逅，马丁被有着淡淡忧郁的嘉布丽埃所深深" +
              "吸引了。后来，马丁终于以一封炙热情书打动了嘉布丽埃，两人陷入热恋中。然而，马丁回国后，嘉布丽埃不知为何再也不愿与他相见，一场美丽的初恋戛然而止。几年后，伤心的马" +
              "丁成为了一名警察，为追捕神秘大盗阿奇博尔德而再次踏上了美利坚这块伤心地。没想到，马丁却因此再次闻见了嘉布丽埃的气息，并牵扯出一连串关于过去的秘密……\n《如果没" +
              "有遇见你》用一场美好的邂逅破解了侵蚀一切的孤独，青春气息扑面而来，深深慰藉着都市人们孤独、疲惫的心灵。正因为如此，《如果没有遇见你》一书获得法国年度畅销第1名，" +
              "获的“最适合改编成电影的小说”奖。\n如果这世上有什么东西能抵御一切痛苦，那便是爱，并且唯有爱……在这片内心孤独的都市生活中，读米索，读《如果没有遇见你》，去寻" +
              "找能让我们继续爱的动力和力量……\n《如果没有遇见你》",
          "img": "http://apis.juhe.cn/goodbook/img/ab7f47d54f7cc742642c6cb058207acd.jpg",
          "reading": "10031人阅读",
          "online": "京东商城:http://book.jd.com/10999699.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=22766521 亚马逊:http://www.amazon.cn/dp/B007ZVX8YM",
          "bytime": "2013年4月18日"
        }, {
          "title": "大象的眼泪",
          "catalog": "外国文学 小说 ",
          "tags": "一本好书 人性 人生哲学 爱 畅销书排行榜 经典小说推荐 ",
          "sub1": "一个珍藏了七十年的秘密：《大象的眼泪》",
          "sub2": "有人见过大象的眼泪吗？大象真的会流泪吗？我不知道，因为我没有见过大象的眼泪。不过我相信凡是有灵性的动物都会流泪，或高兴时，或悲伤时。《大象的眼泪》这本书我倒是见" +
              "过，它是美国作家格鲁恩创作的著名小说。《大象的眼泪》以美国大萧条时期的马戏团为背景，描写了一个甜美却残酷的故事。它与多舛的命运有关，与复杂的人性有关，更与忠心耿" +
              "耿的爱有关……\n《大象的眼泪》的作者是美国知名女作家莎拉·格鲁恩（Sara Gruen），她从小就疯狂地喜爱着各种动物，现在她在家里还养着四只猫、两头羊、两条" +
              "狗和一匹马。《大象的眼泪》是格鲁恩最经典、最畅销的文学作品。自出版后，《大象的眼泪》立即荣登《纽约时报》畅销书排行榜榜首，甚至超过描写阿富汗女性苦难的经典作品《" +
              "灿烂千阳》和描写嬉皮士运动与垮掉的一代的经典之作《在路上》，并两度入围“图书界的奥斯卡”——鹅毛笔大奖，成为年度最佳小说。\n《大象的眼泪》一书中九十多岁的主人" +
              "公雅各讲述了一个埋藏在他心灵深处七十年的秘密。23岁时，雅各父母双亡、身无分文，原本衣食无忧的生活一去不复返。他开始浪迹天涯，一次机缘巧合让他成为了“班齐尼兄弟" +
              "天下第一大马戏团”的兽医。在马戏团里，他爱上了已错嫁为人妻的马戏团里的明星玛莲娜。玛莲娜的丈夫是外表英俊、内心残暴的马戏总监奥古斯特，他每日都用残暴的象钩折磨大" +
              "象萝西。于是雅各、玛莲娜和大象萝西，两人一象在马戏表演的一个个光辉耀眼的瞬间里，为了斗争和生存而相互信任、相互依赖，并一起寻找一条既浪漫又骇人的出路……\n在美" +
              "国大萧条时期，马戏团里上演着一幕幕精彩绝伦的表演，也上演着一幕幕生死悲欢、喜怒哀乐。一个珍藏七十年的秘密，让我们感受到萧条时期最炫目的华丽和困顿景况里最动人的温" +
              "暖。“马戏演出揭露了人类至愚的一面，也展现人类至美的一面。” 一头复杂的大象和一个同样复杂的爱情故事，铸就了一部充满人生况味的刺激又浪漫的小说。\n《大象的眼泪" +
              "》不仅描写了马戏团大帐篷下的点点滴滴，更刻画了书中人的心路历程，是一部感动人们一生的杰出作品。一个冒险换来一个人生，亲爱的读者朋友们，你们愿意试试吗？\n《大象" +
              "的眼泪》",
          "img": "http://apis.juhe.cn/goodbook/img/04fe2b51278b8fee4f53738f04cd5c59.jpg",
          "reading": "6852人阅读",
          "online": "京东商城:http://book.jd.com/10070661.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=21073321 亚马逊:http://www.amazon.cn/%E5%A4%A7%E8%B1%A1%E7%9A%84%E7%9" +
              "C%BC%E6%B3%AA-%E8%8E%8E%E6%8B%89%C2%B7%E6%A0%BC%E9%B2%81%E6%81%A9/dp/B0011BZIEA " +
              "苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_873652_.html",
          "bytime": "2013年4月16日"
        }, {
          "title": "念及她名",
          "catalog": "外国文学 小说 ",
          "tags": "好书推荐 好看的爱情小说 感人的小说推荐 爱情 爱情回忆录 ",
          "sub1": "深情绝美的爱情回忆录：《念及她名》",
          "sub2": "在你的生命里，是否有那么一个人，当你念到她的名字时，心里会不由自主地充满幸福感？是否有那么一个人，当你想到她时，嘴角会微微翘起，甜蜜的笑？是否有那么一个人，当你" +
              "们分开时，你会疯狂的思念并恨不得飞到她身边？如果你的答案是YES，那么恭喜你，同时也请你好好珍惜……《念及她名》是美国知名小说家弗朗西斯科·高德曼的著名文学作品" +
              "。它是一首痛及心灵的爱情悲歌，记录了作者对妻子炽热如火的爱和深深的失落与自责。\n《念及她名》的作者弗朗西斯科·高德曼（FranciscoGoldman），是美" +
              "国知名小说家兼记者。至今为止，他发表过三部小说和一部非文学作品，曾获得苏·考夫曼奖。高德曼的妻子是年轻的女作家奥拉·埃斯特拉达，他们恋爱结婚四年，相亲相爱，彼此" +
              "都以为可以这样幸福的相伴一生。然而，就在他们的第二个结婚纪念日前夕，就在他们度假的马松蒂海滩边，高德曼挚爱的妻子——奥拉·埃斯特拉达意外身亡，永远地离开了他……" +
              "\n痛失爱妻的弗朗西斯科·高德曼在妻子死后本想以死殉情，追随奥拉·埃斯特拉达而去，然而，他最终没有那么做，而是饱含深情地写了这本真实的爱情回忆录《念及她名》，渴" +
              "望他的爱人能够永远的活在他的记忆里。凭借这部记录着他的炽烈爱情与无法言说的失落的小说，弗朗西斯科·高德曼获得法国费米娜外国文学奖。\n《念及她名》，轻声念出这四" +
              "个字，内心瞬间满怀柔软。这个名字极美，却丝丝缠绕着一生也无法抹去的遗憾。当纯真的爱情终被无尽的悲伤所取代，作者内心的悲痛在作品中缓缓释放，却揪痛了无数读者的心。" +
              "高德曼在书中满怀深情地记录着妻子奥拉·埃斯特拉达的一切。童年的奥拉、少女时代的奥拉、大学时的奥拉、与妈妈相依为命的奥拉、恋爱中的奥拉、新婚燕尔的奥拉……关于奥拉" +
              "的一切大小事情，作者都把它一一呈现在读者眼前，更深深地留在他的记忆中。\n“是注定吗？我是不是注定要走进奥拉的生命，抑或是我闯进了不该僭越的领域搅乱了命定的安排" +
              "？” “这一切，是真的吗？我的爱人。” 这是一种看不见底的悲哀与绝望，虽然内心无比的疼痛，但我们依然无法改变既定的事实，面对生离死别，我们无力也无奈……在书的最" +
              "后，高德曼说，念起她的名字，只有她的名字才是永恒，只有她的名字连死亡都无法带走……\n《念及她名》是一则绝美的爱情故事，一次对命运与责任的追问，一次对奥拉的深切" +
              "缅怀。它饱含深情地告诉我们：爱一个人的极致，不仅是爱她的幽默美丽、聪慧灵动，也爱她的过去、此时、和未来。念及她名，在高德曼心里，她的名字，是奥拉·埃斯特拉达；念" +
              "及她名，在你心里，她（他）的名字，是什么呢？无论那个名字属于谁，都请你好好守护她（他）……\n《念及她名》",
          "img": "http://apis.juhe.cn/goodbook/img/8247d82bd8efffb6d7a9d4018f53c11f.jpg",
          "reading": "4173人阅读",
          "online": "京东商城:http://book.360buy.com/10892192.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=22576950 亚马逊:http://www.amazon.cn/%E5%BF%B5%E5%8F%8A%E5%A" +
              "5%B9%E5%90%8D-%E5%BC%97%E6%9C%97%E8%A5%BF%E6%96%AF%E7%A7%91%E2%80%A2%E9%AB%98%E5" +
              "%BE%B7%E6%9B%BC/dp/B006OWR7IQ",
          "bytime": "2013年3月9日"
        }, {
          "title": "不能承受的生命之轻",
          "catalog": "外国文学 小说 经典名著 ",
          "tags": "值得看的好书 哲理小说推荐 外国文学经典 经典好书推荐 ",
          "sub1": "《不能承受的生命之轻》——米兰·昆德拉最负盛名的作品",
          "sub2": "在遇到《不能承受的生命之轻》之前，我听过不能承受的沉重的生命负担，也听过不能承受的巨大的生活压力，却从来没听过不能承受的生命之轻。既然是轻的，为何无法承受呢？我" +
              "很疑惑，我很好奇，于是我走近了这本书，去了解它的内涵、它的哲学、它的蕴意。《不能承受的生命之轻》是捷克著名作家米兰·昆德拉最负盛名的文学作品，曾被《纽约时报》誉" +
              "为“20世纪最重要的经典之作”。\n《不能承受的生命之轻》虽然描写了男主人公托马斯与特丽莎、托马斯与萨丽娜、萨丽娜与弗兰兹之间的爱情纠葛，但它却绝不是一个简单的" +
              "多角恋性爱故事，而是一部蕴意深刻的哲理小说。这部伟大的作品从“永恒轮回”的讨论开始，把我们带入了对“轻与重”、“灵与肉”等一系列问题的思考中，带领我们思考什么才" +
              "是人类不能承受的生命之轻？\n《不能承受的生命之轻》的作者米兰·昆德拉是捷克著名小说家，他从1967年发表第一部长篇小说《玩笑》以来，曾多次获得国际文学奖和诺贝" +
              "尔文学奖提名奖。米兰·昆德拉擅长以反讽的手法、幽默的语调描绘人类的生活境况。他的作品表面轻松、随意、通俗，实质沉重、精致、深邃，充满了人生哲理与智慧，闻名世界、" +
              "享誉全球。他的主要代表作有《小说的艺术》、《不能承受的生命之轻》、《生活在别处》、《玩笑》等等。\n《不能承受的生命之轻》是一部意象繁复的书籍。它通过几个主要人" +
              "物不同的生活经历和情感问题，展现了当时捷克各阶层人民的生活状态和情绪，探讨了人类天性中的“媚俗”本质和两性关系的本质，考察了人性问题，相当富有哲理意义。\n“如" +
              "果我们没有能力爱，也许正是因为我们总渴望得到别人的爱，也就是说我们总希望从别人那儿得到什么，而不是无条件地投入其怀中并且只要他这个人的存在。”《不能承受的生命之" +
              "轻》是使昆德拉的才华得到集中体现的一部经典作品。在此著作中，他成功地把握了政治与性爱两个敏感话题，深入地探讨了人生的意义所在。\n《不能承受的生命之轻》到底是什" +
              "么呢？这是一个值得我们用一生去思考的问题……\n《不能承受的生命之轻》",
          "img": "http://apis.juhe.cn/goodbook/img/cacb7360b7fcfe2dfca2167918bc1833.jpg",
          "reading": "11202人阅读",
          "online": "京东商城:http://book.360buy.com/10261958.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=21126143 亚马逊:http://www.amazon.cn/dp/B003YYSFRY",
          "bytime": "2013年3月7日"
        }, {
          "title": "灿烂千阳",
          "catalog": "历史 外国文学 小说 ",
          "tags": "历史小说 女性苦难 好书推荐 战争 阿富汗战乱 ",
          "sub1": "一部描写阿富汗女性苦难的杰作：《灿烂千阳》",
          "sub2": "《灿烂千阳》是阿富汗著名作家卡勒德·胡赛尼（Khaled Hosseini）的第二部小说，一部描写阿富汗女性苦难的文学杰作。《灿烂千阳》是一部关于家庭、关于友谊" +
              "、关于信念和自我救赎的伟大著作，故事极其感人。本书的力度和深度都超越了他极为畅销的处女作《追风筝的人》，出版后即畅销全球，感动了无数读者，赢得了广泛的好评，也使" +
              "胡赛尼由文坛中的黑马一跃成为知名的成熟作家。\n《灿烂千阳》中的故事发生在阿富汗的战乱年代里，作者以沉重的笔调叙述了两位相差近20岁的阿富汗女性悲惨、苦难的一生" +
              "。第一位女主人公是一个私生女玛丽雅姆。在她15岁那年，母亲自杀，玛丽雅姆被狠心的父亲远嫁给喀布尔四十多岁的鞋匠拉希德，从此备受折磨，长期生活在动荡年代的家暴阴影" +
              "下。十八年后，战争仍未平息。出身不差的十五岁少女莱拉在战乱中失去了至亲的父母和哥哥，恋人也失踪了，绝望的莱拉被迫无奈也嫁给了鞋匠拉希德。从此，两位女性带着属于不" +
              "同时代的悲伤回忆开始共同生活。玛丽雅姆和莱拉刚开始互相敌对，但是战乱、贫困与家庭暴力让她们心里无限悲苦，渐渐地两人变得相怜相惜，苦难深重的两个女人缔结了不可能的" +
              "友谊，如母女般相濡以沫……但是，多年的骗局一旦被揭开，她们又将怎样选择？她们悲惨的命运又将何去何从呢？\n《灿烂千阳》以细腻感人的笔触描绘了阿富汗在战乱中苦苦挣" +
              "扎的妇女们的悲惨命运，讲述了阿富汗女性在炮火、饥饿、暴虐与恐惧之下，如何绝望地忍受煎熬和苦难，展现了阿富汗半个世纪以来的揪心历史。作者卡勒德·胡赛尼以感人至深的" +
              "文笔，描写了一个让人心碎的故事、一个残酷的年代、一段不可能的友谊和永远无法毁灭的爱。尽管生命充满了痛苦与辛酸，但在《灿烂千阳》每一个悲痛的故事情节里，我们又都能" +
              "看见微弱的希望曙光。\n《灿烂千阳》是一本献给所以充满韧性的阿富汗妇女的伟大著作，也是作者胡赛尼献给世界所有想了解阿富汗那不可宽恕的历史的广大读者们的又一部力作" +
              "。Amanda Richards 说： “这本小说会让最刚强的男人也偷偷拭泪。胡赛尼简单却充满丰富细节的描写让阅读充满乐趣，在我看来，《灿烂千阳》是我读过的最好" +
              "的小说之一。绝不可错过！”\n“人们数不清她的屋顶上有多少轮皎洁的明月，也数不清她的墙壁之后那一千个灿烂的太阳。” 面对《灿烂千阳》中那一千个太阳的光才能驱散的" +
              "阿富汗人民内心的暗，那一千个太阳的暖才能蒸发的阿富汗女性内心恐惧的寒，我们该如何选择？此书的命运，在你、在我、在他的手中。而我，却不想错过……\n《灿烂千阳》",
          "img": "http://apis.juhe.cn/goodbook/img/bd8384eada171166fb49e7e4664bbe3d.jpg",
          "reading": "2856人阅读",
          "online": "京东商城:http://book.360buy.com/10070659.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=20002398 亚马逊:http://www.amazon.cn/dp/B0011C1E0G 苏宁易购:http" +
              "://www.suning.com/emall/prd_10052_22001_-7_482746_.html",
          "bytime": "2013年3月4日"
        }, {
          "title": "挪威的森林",
          "catalog": "外国文学 小说 ",
          "tags": "好书推荐 畅销书排行榜 经典爱情小说 青春文学 ",
          "sub1": "村上春树经典著作：《挪威的森林》",
          "sub2": "“海潮的清香，遥远的汽笛，女孩肌体的感触，洗发香波的气味，傍晚的和风，缥缈的憧憬，以及夏日的梦境……” 20世纪60年代，The Beatles（甲壳虫乐队）唱" +
              "出了闻名世界、风靡全球的曲子Norwegian Wood（挪威的森林）。而在80年代，日本著名作家村上春树写出了同样享誉世界的同名文学作品《挪威的森林》。它是一" +
              "部扣人心弦，舒雅感伤的青春恋爱小说，一部畅销世界，感人至深的经典著作。\n《挪威的森林》作者村上春树，是日本著名的小说家和美国文学翻译家。他于1949年1月12" +
              "日出生在日本兵库县，毕业于早稻田大学戏剧系。村上春树29岁时才开始文学创作，发表了其人生的第一部小说《且听风吟》。《挪威的森林》是村上春树的第五部长篇小说，于1" +
              "987年出版，立即畅销日本，影响巨大。村上春树的作品基调轻盈，被称为第一个纯正的“二战后时期作家”，并获得日本“文学旗手”称号。\n《挪威的森林》讲述了主人公渡" +
              "边与两位女孩的爱情纠葛，小说平缓感伤，引人思考。直子是渡边的第一位恋人，她娴静又腼腆，敏感而脆弱。直子原本是渡边高中好友木月的女友，木月自杀的一年后，渡边和直子" +
              "不期而遇，于是开始交往。他们常常在落叶飘零的东京街头漫无目的地行走，感情简单而纯净。然而在直子20岁生日的那天晚上，两人第一次发生了性关系。第二天，直子便不见踪" +
              "影了。原来，直子住进深山里的一个精神疗养院。渡边发誓永远等待她……\n渡边返校后，偶然遇见了第二位女主角——绿子，绿子与直子截然不同，她热情大胆，活力四射，深深" +
              "地吸引了渡边的眼球，两人开始交往。在这期间，渡边深陷苦恼矛盾中，他一边对直子缠绵的病情与柔情念念不忘，一方面又难以抗拒绿子热情的表白和迷人的活力。直到传来直子自" +
              "杀的噩耗，渡边失魂落魄地开始四处徒步旅行。故事的最后，渡边在直子同房病友玲子的鼓励下，才开始摸索此后的人生道路……\n《挪威的森林》一书的故事情节平平，笔调缓缓" +
              "，语气淡淡，字里行间却涌动着一股无可抑制的冲击波，激起读者强烈的心灵震颤与共鸣。小说向我们诉说了青春的迷惑与无奈、年轻的反叛与率真，还有成长中的哲思与谬思。生与" +
              "死，死与性，性与爱，坦率与真诚，都在这部经典著作中表现得淋漓尽致，深深地打动了广大读者的心，引起了年轻人强烈的共鸣与思考。\n《挪威的森林》那略带感伤的青春情韵" +
              "深深的吸引了无数的世界读者，也让我们走进这迷茫的《挪威的森林》，去感受青春的悸动与彷徨，体会成长的辛酸与美好。\n《挪威的森林》",
          "img": "http://apis.juhe.cn/goodbook/img/9ac35833c9c71bfb3a0e42c3a57d39e9.jpg",
          "reading": "4297人阅读",
          "online": "京东商城:http://book.360buy.com/10013408.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=9322172 亚马逊:http://www.amazon.cn/dp/B0011F7CXQ/ 苏宁易购:http" +
              "://www.suning.com/emall/prd_10052_22001_-7_2019493_.html",
          "bytime": "2013年3月2日"
        }, {
          "title": "世上另一个我",
          "catalog": "外国文学 小说 心灵鸡汤 ",
          "tags": "好看的小说 心灵励志书籍 心灵小说 情感生活类书籍 畅销书排行榜 ",
          "sub1": "最受欢迎的女性小说：《世上另一个我》",
          "sub2": "我以前常常在想，世界如此之大，会不会存在着另一个我呢？一样的名字、一样的样貌、一样的身材，却有着不一样的思想的另一个我，她，是否真的存在呢？所以，一看到《世上另" +
              "一个我》这个书名，它就提起了我想要了解的兴趣。《世上另一个我》是美国作家萨拉·帕坎南于2010年发表的一部长篇小说。作品讲述了一场寻找自我的艰辛历程、一段爱恨交" +
              "织的情感纠葛和一个温馨感人的爱情故事，出版后迅速占领了各大畅销书排行榜，成为2010年度全美最受欢迎的女性小说。\n《世上另一个我》是一个关于人生、关于心灵、关" +
              "于亲情和爱情的故事。作者萨拉·帕坎南是美国的一位资深记者和专栏作家。《世上另一个我》是她的第一部长篇小说，发表后受到许多知名媒体和作家的热情推荐，并凭借其温暖感" +
              "人的故事和直击心灵的人生哲学深受广大读者，特别是女性朋友的喜爱。\n《世上另一个我》一书中的主人公林赛有一个美丽性感的双胞胎姐姐亚历克斯。林赛从小就生活在亚历克" +
              "斯光彩照人的阴影下。林赛觉得亚历克斯夺走了所有人的关注目光，父亲母亲甚至是陌生人都对她宠爱有加，那是林赛从来都没有过的幸福。林赛对亚历克斯是又羡慕又嫉妒，和她姐" +
              "姐在一起，林赛觉得自己永远是陪衬的绿叶。\n为了得到别人的关注，林赛努力拼命地学习和工作。为了工作，她竭尽全力，赔上了自己所有的生活，最后却换来背叛的重大打击。" +
              "心灰意冷的她决定返回家乡，而又不得不再次面对姐姐亚历克斯耀眼的光芒。更令林赛伤心的是，那个喜欢了她二十多年的男孩，跟亚历克斯相处了几个小时后就改变了他的心意。林" +
              "赛很恨命运的不公平……直到姐姐得病，林赛意外地得知了一个隐藏了将近三十年的秘密，生活中的新风浪也随之而来……\n帕坎南以温暖细腻的文笔和高超的写作技巧，写出了都" +
              "市女性的困惑与迷茫、期待与希望，让《世上另一个我》一鸣惊人。这是一部寻找自我的心灵小说，以温暖感人的故事告诉大家，每个人都有自己光彩夺目的一面，也有自己的不足之" +
              "处。你在羡慕别人的同时，说不定别人也在羡慕着你。所以，人生无需羡慕，我们只要做好自己，过好自己的生活，便已足矣。\n看了这本书，我依然不知道世界上是否存在着另一" +
              "个我，但是我却懂得了一个简单却很多人都无法做到的道理，包括我以前的自己。那就是生活无需羡慕，做好真正的自我才是最正确的。我之前总是很羡慕别人拥有好的出身，好的工" +
              "作，相比之下，自己显得那么渺小、那么不起眼，所以总是很自卑。但是，现在我懂了，努力做好我自己，才是真的……\n《世上另一个我》",
          "img": "http://apis.juhe.cn/goodbook/img/2031838f57a6ad365189e19f7088cebc.jpg",
          "reading": "12612人阅读",
          "online": "京东商城:http://book.360buy.com/10619291.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=21056235 苏宁易购:http://www.suning.com/emall/prd_10052_22001" +
              "_-7_2019530_.html",
          "bytime": "2013年3月25日"
        }, {
          "title": "爱是一种病",
          "catalog": "外国文学 小说 ",
          "tags": "好看的小说 小说推荐 推荐一本好书 爱情 青春文学 ",
          "sub1": "饱含激情的青春小说：《爱是一种病》",
          "sub2": "爱是一种病？爱怎么会是一种病？为什么会有这样一个说法呢？欲要解除疑惑，就暂且跟随小编一起去了解一下美国著名作家劳伦·奥利弗（Lauren Oliver）的锐意新" +
              "作《爱是一种病》吧。自创作了畅销美国的关于死亡与重生，关于觉醒与救赎的青春文学处女作《忽然七日》以来，劳伦·奥利弗再发奇思妙想，一举创作了第二部小说《爱是一种病" +
              "》。本作品以奇谲的想象、纯净的笔调和奔放的激情，讴歌了真爱和自由的美好。\n《爱是一种病》中的女主人公蕾娜从小就被告知自己的母亲是因爱这种病而自杀身亡的。他们说" +
              "母亲拒绝治疗，深陷爱的苦难泥沼中不能自拔，整天焦虑不安、抑郁疯狂，最终自行了断。于是蕾娜很希望自己被治愈，很期待自己的十八岁那个将要被治愈的日子，渴望远离被人指" +
              "指点点称作“孤儿”的岁月。她以为只要被治愈，就不会爱，不会动情，然后她会规规矩矩地上大学、参加工作，再被指派一个理想伴侣，就可以拥有人生的幸福和美好。但是，就在" +
              "离十八岁越来越近的时候，蕾娜遇见了男孩埃里克斯，并爱上了他。蕾娜感觉到了甜蜜和危险，因为她现在的症状就是得了人们所说的爱那种病，一种夺走母亲生命的病。可是，为什" +
              "么这种病这么美丽呢？美丽得让她心甘情愿接受爱的折磨……\n男孩埃里克斯带领女孩蕾娜走进了一个她以前从不知道的新天地以后，蕾娜非常震惊且沉痛地发现原来她周围的人们" +
              "全部都在说谎，在相互欺骗，而且她的母亲似乎没有死，而是一直在某一个地方思念着她，等待着她……\n《爱是一种病》以独特别致的风格和纯净的笔调描写了一个饱含激情的爱" +
              "情故事，情感细腻动人，主题深刻，颇具颠覆和叛逆色彩。小说赞颂了年轻人追求自我，追求自由，追求真爱的勇敢行为，感情真挚动人，深受读者的喜爱。\n男孩埃里克斯的到来" +
              "使蕾娜的真实内心彻底苏醒，她开始爆发，开始反抗，无论结果如何，我们都为之鼓掌，为之自豪。“我爱你。记住，他们无法将这带走。” 母亲的这一句话，一直都牢牢地记在蕾" +
              "娜的脑海里，也将让我们难以忘怀。\n记住，我爱你，这是他们带不走的……《爱是一种病》让我们强烈地希望，在这个社会中，爱不会是一种病……\n《爱是一种病》",
          "img": "http://apis.juhe.cn/goodbook/img/dcc16a8bfa9b6adfd7833eeb29df00fa.jpg",
          "reading": "3824人阅读",
          "online": "京东商城:http://book.360buy.com/10706771.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=21127164 亚马逊:http://www.amazon.cn/%E7%88%B1%E6%98%AF%E4%B" +
              "8%80%E7%A7%8D%E7%97%85-%E5%8A%B3%E4%BC%A6%E2%80%A2%E5%A5%A5%E5%88%A9%E5%BC%97/dp" +
              "/B005AQCCPU 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_876149_.html",
          "bytime": "2013年3月19日"
        }, {
          "title": "丧钟为谁而鸣",
          "catalog": "外国文学 小说 经典名著 ",
          "tags": "好书 战争 经典好书推荐 美国文学 诺贝尔文学奖 ",
          "sub1": "美国文学经典：《丧钟为谁而鸣》",
          "sub2": "“没有人能自全，没有人是孤岛，每人都是大陆的一片，要为本土应卯……任何人的死亡，都是我的减少，作为人类的一员，我与生灵共老。丧钟在为谁敲，我本茫然不晓，不为幽明" +
              "永隔，它正为你哀悼。” 《丧钟为谁而鸣》是美国著名作家海明威流传最广的长篇小说之一。作品以1936年初秋到1939年春的西班牙内战为写作题材，讲述了一个美国青年" +
              "参加志愿军并为西班牙人民献出年轻生命的感人故事。这部精彩的小说凭借其深沉的人道主义力量感动了一代又一代人，被无数读者推崇和喜爱。\n海明威是美国著名的小说家，著" +
              "名代表作有《老人与海》、《太阳照样升起》、《永别了，武器》、《丧钟为谁而鸣》等。海明威凭借其在文学上的杰出造诣获得了1953年的普利策奖和1954年的诺贝尔文学" +
              "奖，被誉为美利坚民族的精神丰碑，深深地影响了美国文学及20世纪文学的发展。\n《丧钟为谁而鸣》是海明威篇幅最大的一部小说，但故事情节极为紧凑，全部发生于三天之内" +
              "。美国青年罗伯特·乔丹原本是大学里的西班牙语教师，对西班牙有着深厚的感情。西班牙内战爆发后，罗伯特·乔丹志愿参加西班牙政府军，负责在敌后搞爆破活动。在一次反攻炸" +
              "桥任务中，他与地方游击队取得联系。在战火纷飞的三天时间里，罗伯特·乔丹陷入了爱河，经历了爱情与职责的冲突，经历了生与死的考验，最终在炸桥的撤退途中，为了掩护战友" +
              "而独自留下阻击敌人，为西班牙人民献出了年轻宝贵的生命。\n《丧钟为谁而鸣》以独特的叙事手法、细致入微的动作描写和丰富多彩的对白，将故事娓娓道来，一气呵成。在此同" +
              "时，海明威在作品中插入了大段的内心独白及回忆，让罗伯特·乔丹这个主人公形象变得生动丰满而栩栩如生。\n在那战火纷飞的短短的三天时间里，《丧钟为谁而鸣》细腻地呈现" +
              "了罗伯特·乔丹这个思想复杂的青年知识分子的心灵轨迹。面对生与死的矛盾、爱情与职责的矛盾、道德伦理与严酷现实的矛盾，罗伯特做了什么样的选择呢？这只有进入到书中的世" +
              "界里去才能找到答案了。\n“没有人是独自存在的岛屿，每个人都是大地的一部分……任何人的死都让我蒙受损失，因为我与人类息息相关，因此，别去打听钟声为谁而鸣，它为你" +
              "鸣……”\n《丧钟为谁而鸣》",
          "img": "http://apis.juhe.cn/goodbook/img/a5b6b8cb89f2f8f43fb74d3c4c043350.jpg",
          "reading": "4720人阅读",
          "online": "京东商城:http://book.360buy.com/11101374.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=22597170 亚马逊:http://www.amazon.cn/%E8%AF%91%E6%96%87%E5%9" +
              "0%8D%E8%91%97%E7%B2%BE%E9%80%89%E2%80%A2%E4%B8%A7%E9%92%9F%E4%B8%BA%E8%B0%81%E8%" +
              "80%8C%E9%B8%A3-%E6%B5%B7%E6%98%8E%E5%A8%81/dp/B004XANT56",
          "bytime": "2013年3月15日"
        }, {
          "title": "彼得·潘",
          "catalog": "儿童文学 外国文学 小说 ",
          "tags": "好书推荐排行榜 童话 经典儿童文学 詹姆斯·巴里 ",
          "sub1": "一个永远长不大的小飞侠：《彼得·潘》",
          "sub2": "《彼得·潘》是英国著名剧作家、小说家詹姆斯·巴里的经典代表作，影响巨大，是世界孩子们和已经成年的曾经的孩子们心中永远的童话。《彼得·潘》原是一部童话剧，曾在19" +
              "04年伦敦首演时引发了万人空巷的轰动。一百多年以来，《彼得·潘》仍在各大舞台、各大出版书籍中频频出现，吸引了一代又一代的读者，经久不衰，是一部名副其实的经典儿童" +
              "文学作品。\n《彼得·潘》的作者詹姆斯·巴里爵士于1860年出生在苏格兰农村的一个织布工人家庭里。他从小钟情于读书和写作，1882年毕业于爱丁堡大学后，曾从事新" +
              "闻工作，后开始剧本和小说的创作，曾任圣安德鲁斯大学校长、爱丁堡大学名誉校长和英国作家协会主席。·巴里爵士是属于“菜园派”的小说家，特别擅长以幽默和温情的笔调描述" +
              "苏格兰农村的风土人情。他一生创作了许多童话故事和童话剧，其中《彼得·潘》最为著名，影响最为深远。\n《彼得·潘》中的彼得·潘是一个不愿长大也永远长不大的小飞侠，" +
              "他一出生就逃离了家，飞到了一个叫“永无岛”的海岛上，成为了一群弃儿的孩子王。在一个夏夜里，他飞到了伦敦，诱使小女孩温迪带着两个小弟弟跟他飞回了永无岛，从此他们一" +
              "起过上了童话般奇妙的生活。他们一起冒险、一起嬉戏，惊险又刺激，幸福又欢乐……\n《彼得·潘》是一个家喻户晓的童话，一个充满诗意、充满童真的可爱故事，伴随了全世界" +
              "一代又一代孩子的成长。《彼得·潘》不仅吸引了无数的少年儿童，也让已经成年的大人们喜欢不已。书里深藏着我们久已淡忘的童稚世界，即使我们已经失去了飞翔的翅膀，也可以" +
              "在《彼得·潘》一书中找回我们无忧无虑的童年。\n一个永远长不大的小孩是不可能存在于现实中，但是我们却可以做到永保一颗纯真的童心。用孩子的眼光看待这个复杂的世界，" +
              "一切都变得简单起来。《彼得·潘》，一个永远长不大的小飞侠，永远生活在我们的内心世界里。",
          "img": "http://apis.juhe.cn/goodbook/img/0fddd548ad39642982582a34f6a9a5ad.jpg",
          "reading": "1847人阅读",
          "online": "京东:http://book.360buy.com/10791735.html 当当:http://product.dangdang.com/product.a" +
              "spx?product_id=1900273620 亚马逊:http://www.amazon.cn/mn/detailApp/ref=asc_df_B005D" +
              "DCQW4534796/?asin=B005DDCQW4",
          "bytime": "2013年2月8日"
        }, {
          "title": "理智与情感",
          "catalog": "外国文学 小说 ",
          "tags": "值得看的好书 好看的爱情小说 经典好书推荐 经典爱情小说 ",
          "sub1": "英国经典爱情小说：《理智与情感》",
          "sub2": "《理智与情感》是创作了世界名著《傲慢与偏见》的著名英国女作家简·奥斯汀的第一部小说，是《傲慢与偏见》的姐妹篇。《理智与情感》也是一部描写爱情与婚姻的经典小说。作" +
              "品生动地描写了埃丽诺和玛丽安两姐妹截然不同的爱情观和同样曲折的爱情经历，表达了作者简·奥斯汀追求独立，追求自由，追求平等且美好的爱情的强烈愿望。\n《理智与情感" +
              "》中的爱情故事集中表现了“理智”与“情感”的矛盾冲突。理智与情感仿佛就是人生天平的两端，往哪一边倾斜，人生的道路都是不平坦的。只有保持两者的平衡，才能走出一条平" +
              "坦完美的人生之路。而《理智与情感》一书正是说明了这样一个道理。\n简·奥斯汀在《理智与情感》一书中讲述了这样一个故事：姐姐埃丽诺是一个“感情强烈”而又“头脑冷静" +
              "”的年轻姑娘，她不屑于那些没有感情只为利益而结合的婚姻，她追求独立自主、平等美好的爱情。她不是外貌协会的成员，她选择对象时的标准是“重人品，不重仪表”。她爱上了" +
              "真实坦率且热情的爱德华，但得知爱德华和露西已有婚约后，埃丽诺十分伤心，但仍然理智地竭力克制自己的情感，始终与人为善。后来，爱德华被露西遗弃，埃丽诺却仍对爱德华情" +
              "有独钟，最终赢得了爱德华的心。与姐姐埃丽诺不同的是，妹妹玛丽安是个太过于感情用事的女孩子。她虽然聪明，却对爱情抱有过多的浪漫幻想，她看不上35岁的布兰登上校，反" +
              "而被“风度翩翩”的轻薄公子威洛比迷惑而上当受骗，事后悲痛欲绝，甚至自杀。最后玛丽安学习姐姐埃丽诺，变得理智起来，发现布兰登上校一直在她身旁，于是最终她还是嫁给了" +
              "布兰登上校。\n《理智与情感》一书以细腻的笔触塑造了各式各样的人物：理智有余感情不足的约翰·达什伍德夫妇、理智不足情感有余的玛丽安、感情虚伪自私的威洛比、既重感" +
              "情又有理智的埃丽诺等等，无一不在说明着理智和情感应并存并重的道理。小说以喜剧开头，悲剧发展，后又以喜剧收场，富有情趣，用细腻的文笔和生动的对白将两姐妹曲折迂回的" +
              "经典爱情故事娓娓道来，故事情节引人入胜，很有启发和教育意义。\n简·奥斯汀的《理智与情感》告诉我们，要想成为快乐、幸福和成功的人，就要做有理智又有情感的人！\n" +
              "小编提示：关于著名小说家简·奥斯汀和她的经典代表作《傲慢与偏见》，请点击查看“英国经典小说：《傲慢与偏见》”。\n《理智与情感》",
          "img": "http://apis.juhe.cn/goodbook/img/dbcd75b66ee10ac2f68a657dd092a12c.jpg",
          "reading": "2271人阅读",
          "online": "京东商城:http://book.360buy.com/10376413.html 亚马逊:http://www.amazon.cn/%E7%90%86%E6%" +
              "99%BA%E4%B8%8E%E6%83%85%E6%84%9F-%E7%AE%80%C2%B7%E5%A5%A5%E6%96%AF%E6%B1%80/dp/B" +
              "003F9T6YE/ref=sr_1_1 当当网:http://product.dangdang.com/main/product.aspx?product_i" +
              "d=22642265",
          "bytime": "2013年2月5日"
        }, {
          "title": "只是孩子",
          "catalog": "人物传记 外国文学 ",
          "tags": "好书 好书推荐排行榜 推荐一本名人传记 爱情回忆录 ",
          "sub1": "《只是孩子》——朋克摇滚桂冠诗人帕蒂·史密斯的爱情回忆录",
          "sub2": "《只是孩子》是朋克摇滚桂冠诗人帕蒂·史密斯创作的一部人生回忆录，一部她与艺术家罗伯特·梅普尔索普传奇的、美好的爱情回忆录。帕蒂·史密斯，是美国著名的作家、音乐家" +
              "和视觉艺术家，更是一名伟大的摇滚歌手，开创了一个朋克摇滚时代。罗伯特·梅普尔索普，是美国前卫的著名艺术家，他的摄影作品大胆、独特，在摄影界开创了一个全新的时代。" +
              "在1967年，他们一个是离家流浪的女孩，一个是荒废学业的男孩，命运让他们俩在布鲁克林偶遇，从此携手奋斗，于不同的领域各自开创了一个伟大的时代。\n《只是孩子》的" +
              "作者帕蒂·史密斯（Patti Smith），一个美国极其著名的女性人物。她的著名不仅在于她的朋克摇滚，还在于她的文学作品和视觉艺术（素描、摄影、插画）。1970" +
              "年代，帕蒂·史密斯革命性地将诗歌与摇滚互相结合，开创了一个朋克摇滚时代，被誉为“朋克摇滚桂冠诗人”。她的首张专辑《马群》的封面肖像即由她的好友兼爱人罗伯特·梅普" +
              "尔索普（Rober Mapplethorpe）拍摄，成为史上最伟大的100张专辑之一。帕蒂·史密斯的文学代表作有《维特》、《白日梦》、《珊瑚海》等等，而《只是孩" +
              "子》是她于2010年创作的与惊世骇俗的艺术摄影师罗伯特·梅普尔索普的刻骨铭心的爱情回忆录，获得了美国最高的图书奖——“美国国家图书奖”。\n《只是孩子》用感人肺" +
              "腑的语言叙述了帕蒂与罗伯特共同的人生，和他们之间最传奇、最美好的爱情故事。命运让他们相遇，于是他们携手献身创作，追逐着共同的梦想，彼此激励、相互扶持，终于梦想成" +
              "真时，曾经那个荒废学业的男孩却静静地退出了生命的舞台。《只是孩子》和青春有关，和奋斗有关，和梦想有关。它是两个青年艺术家共同奋斗的真实写照，感动了无数人。\n“" +
              "我想死在你怀里，在我还活着的时候。” 这一句不太合乎逻辑但又十分感动的话，敲痛了所有人的心。曾经混乱而浪漫的生活，曾经叛逆而执着的奋斗，只是因为，我们还是孩子…" +
              "…《只是孩子》，这本在豆瓣读书网读者们给予了高达9.3分的文学作品，我们，值得拥有！\n《只是孩子》",
          "img": "http://apis.juhe.cn/goodbook/img/32fd037401e0bcc084bb527b7ed36994.jpg",
          "reading": "1533人阅读",
          "online": "京东商城:http://book.360buy.com/11104244.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=22886480 亚马逊:http://www.amazon.cn/dp/B009OWBZ9A/",
          "bytime": "2013年2月3日"
        }, {
          "title": "忽然七日",
          "catalog": "外国文学 小说 ",
          "tags": "值得看的好书 好书伴我成长 好看的小说 青春文学 ",
          "sub1": "《忽然七日》——关于死亡与重生，关于觉醒与救赎",
          "sub2": "《忽然七日》是美国知名作家劳伦·奥利弗创作的青春文学作品，一部关于死亡与重生，关于觉醒与救赎的长篇小说，也是劳伦·奥利弗的小说处女作。《忽然七日》讲述了一个少女" +
              "即将在一起意外事故中死去，却经历了不可思议的七日轮回，让她觉醒并开始救赎的故事。《忽然七日》于2010年3月首次出版，曾雄踞《纽约时报》小说畅销榜22周，至今已" +
              "再版八次，受到媒体和读者的一致好评，是亚马逊2010年最佳青年读物，一部让全美年轻人集体沉静的书。\n《忽然七日》的作者劳伦·奥利弗，现居纽约市布鲁克林，毕业于" +
              "美国芝加哥大学。她曾是纽约一家出版机构的员工，现在是一名专职作家。《忽然七日》是她的第一部长篇小说，作品凭借超现实且独特的故事和深刻的主题获得了美国图书馆协会的" +
              "高度评价，并向全美青少年热情推荐此著作。以《忽然七日》为原著改编的同名电影也正在热拍中。\n《忽然七日》的主人公是一个十七岁的年轻女孩萨曼莎·艾米丽·金斯敦，她" +
              "美丽、开朗，生活里充满阳光和欢笑。她一会儿逗弄一下胖嘟嘟的小妹妹，跟母亲吵吵嘴，一会儿吃吃冰激凌，搞搞恶作剧。她喜欢这被大家关注和嫉妒、年轻美好的生活。然而，就" +
              "在丘比特日，她美好的生活全部停止，离她远去，她死了……但是，她还有好多简单却重要的事没有做，还有好多秘密没了解，还有好多真相没发现……死亡的那一刻，她才真正醒悟" +
              "过来，她不甘心如此死掉，于是，奇特的事情就这样发生了……\n不可思议的极限经历，痛并希望的七日轮回，给了少女萨曼莎对自己过去率性缭乱的青春一个救赎的机会，让她重" +
              "新发现了生命的价值和意义。当她向亲爱的父母和妹妹，亲爱的男朋友，亲爱的死党们真诚地表达了她的爱意和歉意后，她平静地接受了死亡。因为她终于明白，死亡并不是最可怕的" +
              "，只要能在生前找到生命的力量和心灵的安宁，她死而无憾。\n劳伦·奥利弗用这样一个离奇的故事，揭示了生命的真谛与意义，主题深刻，发人深省。“只留伤害不留爱，你活过" +
              "的那一季，也不过是个气泡，一触即灭。” 我们的生命只有一次，平凡却可贵，错过了，就不会再重来。现实中，也没有七日轮回，不可能给我们重新救赎的机会。所以，好好活着" +
              "，好好珍惜身边的人，如果有一天死亡来临了，希望我们都可以这样说：这世界我曾经来过，来的时候我一无所有，走的时候我问心无愧……\n《忽然七日》",
          "img": "http://apis.juhe.cn/goodbook/img/3040c33cbec3c1fd41049ab007b8edec.jpg",
          "reading": "2304人阅读",
          "online": "京东商城:http://book.360buy.com/10373101.html 亚马逊:http://www.amazon.cn/dp/B004FPZAFQ" +
              "/ 当当网:http://product.dangdang.com/main/product.aspx?product_id=20993203 苏宁易购:htt" +
              "p://www.suning.com/emall/prd_10052_22001_-7_2019517_.html",
          "bytime": "2013年2月2日"
        }, {
          "title": "浮士德",
          "catalog": "外国文学 经典名著 ",
          "tags": "世界名著 好书 文艺复兴历史 欧洲文学 经典好书推荐 ",
          "sub1": "歌德宏篇巨著：《浮士德》",
          "sub2": "《浮士德》是德国著名文学家歌德继《少年维特之烦恼》之后苦心创作的文学巨著。它是一部以德国民间传说为题材，以文艺复兴以来的德国和欧洲社会为背景，长达一万二千一百一" +
              "十一行的诗剧。浮士德原是德国传说中的占星师或是巫师，相传他为了换取知识和青春而将灵魂出卖给了魔鬼。以这个古老传说为题材，歌德反其意而为之，用诗剧的形式展示了浮士" +
              "德自强不息、广阔、深邃而崇高的一生。\n《浮士德》作者约翰·沃尔夫冈·歌德（1749-1832），是十八世纪伟大的文学家、思想家和诗人，也是欧洲文艺复兴以来最后" +
              "一位“在思维能力、热情和性格方面，在多才多艺和学识渊博方面的巨人”。他最为著名、影响最深远的文学巨著就是《少年维特之烦恼》和《浮士德》。\n《浮士德》中的主人公" +
              "浮士德为了追求全新的生活，不惜将灵魂抵押给魔鬼墨菲斯托，要魔鬼满足他的一切要求。而作为交换，浮士德一旦认为自己得到了满足的时候，他的灵魂就将归魔鬼所有。魔鬼墨菲" +
              "斯托使用魔法，让浮士德过上了全新的生活，并拥有一番奇特的经历。他经历了爱情的甜蜜与酸楚，经历了沙场奋战与国家治理，经历了人生的荣辱，最后，他想移山填海，在沙滩上" +
              "建立人间乐园。就在他沉浸在未来的美好想象中时，情不自禁地表示自己将满足，而这个时候，魔鬼就要夺取他的灵魂，结果他的灵魂却被赶来的天使救走了……\n《浮士德》是一" +
              "部诗体悲剧，是歌德倾注了毕生心血创作而成的宏篇巨著。书中描写了浮士德一生探求真理的痛苦经历：他追求知识，满腹经纶，却派不上用场；他追求美好的爱情，却被保守思想和" +
              "封建礼法扼杀；他追求政治，却为爱情葬送了前程；他追求艺术和古典美，也以幻灭告终；他追求社会理想，却在满足的呐喊中失去灵魂，倒地而亡。《浮士德》以诗剧为体裁，涉及" +
              "神学、哲学、科学、美学、文学、音乐和政治经济学，反映从文艺复兴至十九世纪初整个欧洲的历史，揭示了光明与黑暗，进步与落后，科学与迷信的斗争历程。《浮士德》把现实主" +
              "义和浪漫主义相结合，是“一部灵魂的发展史，一部时代精神发展史”。\n歌德的《浮士德》与荷马的《史诗》、但丁的《神曲》、莎士比亚的《哈姆雷特》并称为欧洲的四大名著" +
              "。它虽是悲剧，却抒发了人们对未来的远大美好的理想，表现了人们自强不息、积极进取的奋斗精神，被视为“近代人的圣经”。\n《浮士德》",
          "img": "http://apis.juhe.cn/goodbook/img/ddfc49fb17ea957c0727e0317c3f34fa.jpg",
          "reading": "1899人阅读",
          "online": "京东商城:http://book.360buy.com/10009090.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=22783362 亚马逊:http://www.amazon.cn/dp/B004H7SXKG 苏宁易购:http" +
              "://www.suning.com/emall/prd_10052_22001_-7_518952_.html",
          "bytime": "2013年2月28日"
        }, {
          "title": "荆棘鸟",
          "catalog": "外国文学 小说 经典名著 ",
          "tags": "家世小说推荐 畅销书排行榜 经典好书 经典爱情小说 ",
          "sub1": "世界著名家世小说：《荆棘鸟》",
          "sub2": "传说中有那么一种鸟，它美丽、气派，一生只唱一次歌，歌声比世上一切生灵的歌声都更加优美动听。它的一生都在执着不停地寻找着荆棘树，等找到一株最长、最尖的荆棘时，便会" +
              "不顾疼痛地把娇小的身体扎进去，然后在血泪中放声歌唱。歌声凄美动人、婉转如霞，让世间的一切都黯然失色。歌声终止的时刻，也是生命终止的时刻。荆棘鸟以惨烈的悲壮塑造永" +
              "恒的美丽，给世人留下一段悲怆的绝唱……\n《荆棘鸟》是澳大利亚当代著名女作家考琳·麦卡洛创作的一部举世闻名的家世小说，被誉为“继《飘》之后最成功的家世小说和爱情" +
              "传奇”，后人称之为“澳大利亚的《飘》”。小说以两次世界大战和经济大萧条为历史背景，描写了以女主人公梅吉和神父拉尔夫的爱情纠葛为主线的克利里家族一家三代长达50多" +
              "年的故事。梅吉是克利里家族中一位美丽的少女，跟随家人移居到澳大利亚，遇见了英俊帅气的神父拉尔夫，两人产生情愫并相爱。但是神父拉尔夫一心向往教会的权力，为了前途他" +
              "离开了梅吉，内心却极度矛盾和痛苦，因为他自始至终都深深地爱着梅吉。作品以他们俩的爱情为主，展现了一家三代人的悲欢离合。\n《荆棘鸟》一书以清新婉约的文笔描写了一" +
              "个生动曲折的悲情故事。书中既有苍凉悲壮的荒蛮广漠风光，又有细腻感人的凄美爱情，引人入胜并直击人心。它是作家考琳·麦卡洛最为著名、最为畅销的文学代表作。作者考琳于" +
              "1937年6月1日出生在澳大利亚新南威尔士州的惠灵顿，毕业于美国耶鲁大学，曾从事旅游业、图书馆、教书等多种职业，后来成为一名神经病理学家。考琳·麦卡洛是个多才多" +
              "艺的人，她喜欢摄影、音乐、绘画等，开始文学创作后，她凭借《荆棘鸟》一举成名，并有多部力作陆续出世。\n因为“爱和命运”这个主题，《荆棘鸟》成为一部富有魅力的经典" +
              "小说。作者考琳通过克利里家族沧桑的历史和纠结的感情历程揭示了这样一个道理：真正的爱和一切美好的东西是需要以难以想象的代价去换取的，就像将身子扎进荆棘的那只鸟，以" +
              "疼痛和生命为代价，才换来那短暂却永恒的天籁之声。\n富有诗意的《荆棘鸟》一问世即跃居《纽约时报》畅销书排行榜冠军，并迅速成为风靡全球的“国际畅销小说”。《荆棘鸟" +
              "》在宏阔的历史背景下演绎的绝世爱情，让世界人们为之感动，为之落泪。最后的最后，历经沧桑、满头银发的拉尔夫神父死在了梅吉的怀里，却在最后的那一刻，忘记了梅吉……曲" +
              "终鸟亡，人死情灭，留给世人的只有那声声叹息。而那声声叹息，却也是最深切的表白——坚守爱情，我们需要足够的勇气……\n《荆棘鸟》",
          "img": "http://apis.juhe.cn/goodbook/img/211c18833d442ad6a197c7bc4abbeec5.jpg",
          "reading": "5373人阅读",
          "online": "京东商城:http://book.360buy.com/10030460.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=20915959 亚马逊:http://www.amazon.cn/%E8%8D%86%E6%A3%98%E9%B" +
              "8%9F-%E8%80%83%E7%90%B3%C2%B7%E9%BA%A6%E5%8D%A1%E6%B4%9B/dp/B001E39O2C 苏宁易购:http" +
              "://www.suning.com/emall/prd_10052_22001_-7_538699_.html",
          "bytime": "2013年2月25日"
        }, {
          "title": "巴别塔之犬",
          "catalog": "外国文学 小说 ",
          "tags": "推荐好书 爱与隔膜 爱情悬疑小说 畅销书排行榜 ",
          "sub1": "畅销世界的爱情悬疑小说：《巴别塔之犬》",
          "sub2": "《巴别塔之犬》是美国著名女作家卡罗琳·帕克丝特的小说处女作。作品讲述了一个女人从苹果树上摔下而死，没有任何人知道其真正的死因，目击者只有她的爱犬“罗丽”，女人的" +
              "丈夫为了找出妻子的死因，决定教“罗丽”说话的故事。《巴别塔之犬》开篇就营造了一个神秘离奇的氛围，非常吸引读者的眼球。小说出版后即荣登《纽约时报》畅销书排行榜第1" +
              "名，畅销于中国、法国、英国、德国等二十多个国家，让世界人们，特别是广大女性朋友，为之感动落泪。\n《巴别塔之犬》的作者卡罗琳·帕克丝（Carolyn·Parkh" +
              "urst）是美国著名的畅销书作家。她于1971年出生在马萨诸塞州，毕业于卫斯理大学和美国大学，毕业后曾在书店工作三年，后开始全心全意从事文学创作。《巴别塔之犬》" +
              "是卡罗琳创作的第一部小说。作品带着浓重的爱情悬疑色彩，引人入胜，感人至深，获得了巨大的成功，深受世界读者的欢迎和喜爱。\n“我想念我穿着白纱的妻子，是否能让她的" +
              "狗告诉我，埋藏在她生命尽头的秘密……” 露西莫名地从苹果树上坠地而亡，这是意外还是自杀呢？无人知晓，因为目击者只有跟在她身边的狗狗“罗丽”。丈夫保罗是一位语言学" +
              "家，他深爱着妻子露西，为了摆脱失去妻子的痛苦，他固执地想让“罗丽”学会说话，然后告诉他真相……\n爱情悬疑小说《巴别塔之犬》神秘离奇，在悬疑的背后，探讨的是关于" +
              "爱情和隔膜的永恒追问。它是一个关于记忆，关于语言，关于悲伤和赎罪的故事。它是一次令人心碎的心灵探寻。它更是一本罕见的小说，当我们一步步走向事情的真相时，锥心的痛" +
              "楚也从我们心中产生。亚洲读者评论说：“人人都以为和自己最亲近的人共有一座巴别塔，以为自己最了解那个亲近的人。然而，这座巴别塔真的存在吗？”\n媒体推荐说：“20" +
              "世纪的后50年，有一本书叫《挪威的森林》；21世纪的前50年，有一本书，叫《巴别塔之犬》。”这是一本50年一见的著作。《巴别塔之犬》以一个爱情悬疑故事探索了人与" +
              "人之间的隔膜，这个永恒的追问让世界读者心痛、哀伤，甚至泪流满面……\n我不知道那只学说话的狗，会说出了怎样的爱情秘密。我只知道仅凭“我想念我穿着白纱的妻子……”" +
              "这触动心灵的一句话，我已决定跟随保罗去探寻那未知的秘密，品尝那未知的痛楚，再来一次心灵的洗礼……\n《巴别塔之犬》",
          "img": "http://apis.juhe.cn/goodbook/img/a0be8f9f6d49d9e868e6ec927335aaa0.jpg",
          "reading": "2365人阅读",
          "online": "当当网:http://product.dangdang.com/main/product.aspx?product_id=20840934 亚马逊:http:/" +
              "/www.amazon.cn/%E5%B7%B4%E5%88%AB%E5%A1%94%E4%B9%8B%E7%8A%AC-%E5%8D%A1%E7%BD%97%" +
              "E7%90%B3%C2%B7%E5%B8%95%E5%85%8B%E4%B8%9D%E7%89%B9/dp/B003N17WLI 京东商城:http://boo" +
              "k.360buy.com/16041834.html",
          "bytime": "2013年2月23日"
        }
      ],
      "totalNum": "64",
      "pn": 0,
      "rn": 30
    }
  }, {
    "id": 247,
    "result": {
      "data": [
        {
          "title": "悲惨世界",
          "catalog": "外国文学 小说 经典名著 ",
          "tags": "",
          "sub1": "关于苦难的世界名著《悲惨世界》",
          "sub2": "《悲惨世界》是法国著名作家雨果的经典名著，作为人类思想产生的一部伟大作品、文学巨著的一个丰碑，在世界文学宝库中占有无可争议的不朽地位。被评为世界十大名著，影响世" +
              "界的100本书。\n&nbsp;\n名著之所以成为名著，在深度和广度上要有突出的表现。在广度上，描述了拿破仑战争期间和之后十几年的社会万象，融进了法国的历史、革" +
              "命、战争、道德哲学、法律、正义、宗教信仰，作者对小说主要人物的原型、场景、社会现象进行了大量资料的收集和实地考察，雨果讲述每一个社会局部，都有着新闻记者似的准确" +
              "，田野调查般的详实，作品几乎是一部拿破仑时代关于巴黎的百科全书。从构思到成书，历时30年，作者命运起起伏伏，社会也发生巨大改变，既为作者积累丰富的材料，也让作者" +
              "目光变得更加深邃。在深度上，作者对人类苦难和人性有着触达灵魂的思考，《悲惨世界》被誉为人类苦难的百科全书。在人性的思考上，中国的文学和影视作品和欧美相差甚远，希" +
              "望国人可以多读世界名著。\n&nbsp;\n金庸大师的《神雕侠侣》中，郭靖对杨过说，善与恶，都在一念之间。一念之差，杨康成了人人唾弃的卖国贼；一念之上，杨过成了" +
              "神雕大侠。很多作品中，坏人总是极坏的，从里到外都是坏的；好人总是极好的，常因为好的过头而吃了坏人的大亏，让读者虐心。我们从小就被教育为非黑即白，事实上世界不是黑" +
              "的也不是白的，而是灰的。没有人生下来就是坏人，一个人作恶，很多时候，社会负有很大的责任。《悲惨世界》主角冉阿让本是一个贫困的市民，老实本分的养家糊口，具有劳动人" +
              "民吃苦耐劳的优良品质。直到社会让他失了业，和姐姐一家饿了肚子几天，为了救活7个外甥，跑到面包店偷了一个面包，被判入狱5年。出于对司法的不信任，冉阿让多次越狱被抓" +
              "回，前后一共在牢中做苦役19年。19年的牢狱生活没有让冉阿让往好的一面改变，反而变得仇恨一切，不相信任何人，变成一个孤独而凶狠的男人。\n&nbsp;\n出狱后" +
              "，冉阿让因为一张带有犯罪记录标识的身份证，被社会视作危险人物，天下之大，没有容身之地。“我又走到另外一家客店。他们对我说：‘滚！’这家不要我。那家也不要我。我又" +
              "到了监狱，看门的人也不肯开门。我也到过狗窝。那狗咬了我，也把我撵了出来，好象它也是人似的，好象它也知道我是谁似的。我就跑到田里，打算露天过一宵。可是天上没有星。" +
              "我想天要下雨了，又没有好天主阻挡下雨，我再回到城里”。最终，好心的主教米里哀收留了他，称他“我的兄弟”，并把招待客人才用的银餐具拿出来，与他共进晚餐，留他住宿，" +
              "让冉阿让19年来第一次睡上了床。当天夜里，冉阿让再次犯罪，偷走了主教用餐的银器，第二天早上被警察押回主教家里。结果主教说，“呀!您来了!我真高兴再次见到您。我得" +
              "提醒您，您把烛台忘记了，它和别的东西一样都是您的，您可以变卖200法郎。为什么您不把那对烛台和餐具一同带走?”。主教 的谎言救了冉阿让。警察走后，主教对冉阿让说" +
              "“不要忘记，永远不要忘记您对我所做的允诺，您用这些银器是为了要做一个诚实的人。”，“冉阿让，我的兄弟，你已经不是恶人了，你是在善人一方的了。我赎的是你的灵魂，我" +
              "把它从黑暗的思想和自暴自弃的精神里救出来，交还给上帝。”主教抛弃法律，为了信仰和道德，做了伪证。宁愿自己承担教撒谎和不诚实的罪过，也要拯救冉阿让的灵魂，践行了信" +
              "仰中的一个更高准则，牺牲自己拯救他人，我不入地狱，谁入地狱。主教感化了冉阿让，冉阿让决定重新做人，走上灵魂救赎之路。\n&nbsp;\n冉阿让改名换姓，化名马德" +
              "兰来到偏远小城，凭借玻璃首饰工厂发财致富。马德兰一直没有忘记主教的期望，做一个正直善良的人。他的工厂招人条件只有一个：做诚实的男子。做诚实的姑娘。他自己一直过着" +
              "朴素的生活，为穷人和慈善话费了上百万法郎，扩建医院，修建学校，建立贫儿院，设立老人和残疾人救济金，工厂开设免费药房。德高望重的马德兰做上了当地市长。为了救一个被" +
              "压在马车下的农民，冒着暴露身份的危险和生命危险，钻到马车地下用背扛起马车。\n&nbsp;\n沙威是一个曾经见过冉阿让的警察，他一直怀疑马德兰就是冉阿让，并暗中" +
              "调查，虽然目睹马德兰做了很多好事，但是一旦证实马德兰就是冉阿让，沙威就会毫不客气的将马德兰抓起来投进监狱。几年过去了，沙威一直没找到证据，直到他听说冉阿让已经入" +
              "狱并经过亲自确认，沙威认为自己怀疑马德兰是冉阿让，作为底层军官，严重冒犯了马德兰，请求马德兰将他革职。沙威正直、直率、诚实、铁面无私、敬业，又毫无同情心、残忍，" +
              "是统治者制定的社会秩序的坚决维护者，沙威的冷酷，很大程度上由于是现行制度的冷酷和法律的严峻。他认为一个人要是犯了罪，一辈子都是罪犯，不会改变。他的追求就是把他眼" +
              "中的那些罪犯——游民无赖，小偷，杀人犯，妓女之流全都送进监狱，送上断头台，永世不得翻身。对下层人民冷漠无情，觉得下层人民都是渣滓；对上层社会宽容，认为上层社会神" +
              "圣不可冒犯。绅士调戏妓女芳汀，芳汀与绅士厮打在一起，沙威以冒犯绅士的罪名，无情的判芳汀入狱6个月，不顾芳汀入狱后孩子无人照顾，不惜与市长顶撞也要把芳汀送进监狱。" +
              "而他奉命监视起义的大学生时，对掌握的大学生情况迟迟不报，有着精英思想，觉得大学生是上层社会的人，是社会栋梁。自从冉阿让从主教家里出来，沙威几十年如一日的追捕冉阿" +
              "让，他一直对自己信奉的信条坚信不疑。最后，在监视起义者时，沙威被起义者发现并被捕，是冉阿让救了沙威的命，沙威开始对自己一辈子信奉的正义发生了动摇。当沙威再次抓到" +
              "冉阿让时，沙威放了他。放了冉阿让，亵渎了法律，亵渎了自己一生的追求和信仰；但是沙威不承认冉阿让的品质高尚，做了很多好事，抓他又是卑鄙的。正义和法律不在一体，沙威" +
              "手足无措，往日确信的事物在一一崩溃，头脑中的秩序乱套了，可遵循的教条消失了。沙威投河自尽了！沙威以死表明自己忠于自己的职守，当旧制度不能适应新社会，沙威作为旧制" +
              "度的维护者，与旧社会一起消亡。\n&nbsp;\n马德兰从沙威口中得知“冉阿让”入狱之后，知道有人代己受过，经过一番思想挣扎，决定做一个诚实的人，投案自首，救出" +
              "无辜的“冉阿让”。马德兰又成了冉阿让，被判终身苦役。后来冉阿让在一次做苦役的过程中，冒险救下一个船员，并故意掉入海中，乘机逃脱。从卑鄙的德纳第夫妇手中救出小女孩" +
              "珂赛特，与小珂赛特相依为命，过上被沙威追捕的逃亡生活。两人建立父女感情，冉阿让视珂赛特比自己的生命更重要，珂赛特让冉阿让明白了爱。虽然冉阿让舍不得离开珂赛特，还" +
              "是让珂赛特嫁给了革命青年马吕斯，并给他们夫妇留下自己所有的50万法郎的财产，而马吕斯对冉阿让的误会和珂赛特婚后对冉阿让的忽视，让冉阿让在痛苦中迅速老去，在冉阿让" +
              "最后的几个小时，知道真相的马吕斯带着珂赛特来到冉阿让身边，马吕斯说，“听到了吗，珂赛特?他说，我要原谅他!你知道他对我做了什么吗，珂赛特?他救过我的命。他把你给" +
              "了我。在做完这些之后，在救了我的性命之后，在把你给我之后，珂赛特，他自己又怎么样呢?他牺牲了自己。他，就是这样的一个人。而我是个什么人?一个忘恩负义之徒!对我这" +
              "样一个忘恩负义的人，这样一个残酷的人，这样一个罪人，他却说：‘谢谢!’珂赛特，我终生为他鞠躬尽瘁也报答不尽他的恩情。街垒，阴沟，火坑，污水沟，他都闯过了。他为了" +
              "谁?为了我，为了你，珂赛特!他背着我，让我远离死难，可他自己承受着一切。珂赛特，他是位天使!”\n&nbsp;\n《悲惨世界》是一部关于爱、恩典与救赎的史诗，也" +
              "是一部人类苦难的百科全书。雨果将人类的一切不幸统称为苦难。冉阿让的贫穷、牢狱与逃亡、珂赛特年幼受苦、芳汀被逼良为娼、通烟囱男孩的流浪、福舍勒旺老无所依、小嘉弗洛" +
              "斯的饥寒交迫、忠于法律而跳河自尽沙威、沿着邪恶的道路走向毁灭的德纳第。这些有代表的人物，无论是他们物质还是精神的苦难，社会都有不可推卸的责任。雨果作为人类生存状" +
              "况和命运的思考者，全方位地考察这些因果关系，以未来的名义去批判社会的历史和现状，以人类生存的名义去批判一切异已力量，从而表现了人类历史发展中的永恒性矛盾。正是在" +
              "这个意义上，《悲惨世界》可以称作人类苦难的“百科全书”。\n&nbsp;\n购买地址",
          "img": "http://apis.juhe.cn/goodbook/79cf86d4b95ff49df4a8be1410d44403,jpg",
          "reading": "782人阅读",
          "online": "京东:http://item.jd.com/10001613.html 当当:http://product.dangdang.com/22489516.html" +
              " 亚马逊:http://www.amazon.cn/%E5%90%8D%E5%AE%B6%E5%90%8D%E8%AF%91%E2%80%A2%E6%82%B2" +
              "%E6%83%A8%E4%B8%96%E7%95%8C-%E9%9B%A8%E6%9E%9C/dp/B005V6BWMI/ref=sr_1_1?ie=UTF8&" +
              "amp;qid=1426339075&amp;sr=8-1&amp;keywords=%E6%82%B2%E6%83%A8%E4%B8%96%E7%95%8C",
          "bytime": "2015年03月14日"
        }, {
          "title": "1984",
          "catalog": "外国文学 小说 经典名著 ",
          "tags": "世界名著 好书推荐 文学经典 科幻小说 讽喻小说 ",
          "sub1": "世界经典讽喻小说：《1984》",
          "sub2": "\r\n                        <p>《1984》，很特别的书名，这是一部讽刺<a href=\"http://haoshu100.co" +
              "m/archives/category/%E6%96%87%E5%AD%A6/%E5%B0%8F%E8%AF%B4\" target=\"_blank\">小说" +
              "</a>，也是一部科幻类小说。此<a href=\"http://haoshu100.com/archives/category/%E7%BB%8F%E5%85" +
              "%B8%E5%90%8D%E8%91%97\" target=\"_blank\">经典</a>著作出自于英国左翼作家乔治·奥威尔（George Orwell）" +
              "之手，于1948年创作，1949年出版，是世界三部反乌托邦代表作之一，也被称为政治小说文学的代表作。乌托邦的意思是指丑陋、不幸的万恶之地。反乌托邦是科幻文学中的" +
              "一种文学体裁，反映的是物质文明泛滥，道德沦丧，精神文明在物质的笼罩下得不到自由的一种反面的理想社会。<span id=\"more-1169\"></span>" +
              "</p>\n<p>《1984》的作者是乔治·奥威尔，原名埃里克·阿瑟·布莱尔，于1903年出生在英属印度，1950年因为肺病逝世，天妒英才，一生短暂，令世人惋惜" +
              "，但其留下的经典作品却深深地影响着世界的发展。乔治·奥威尔生前是一名记者，同时是小说家、<a href=\"http://haoshu100.com/archi" +
              "ves/category/%E6%95%A3%E6%96%87\" target=\"_blank\">散文</a>家和评论家。他的一生都在贫困和病痛中艰难生活" +
              "，出于对殖民地人民深深地同情，他于1930年参加西班牙内战而且受了重伤，后来流亡至法国，在二战期间从事反法西斯宣传工作。乔治·奥威尔的一生很短暂，疾病缠身，过着" +
              "颠簸流离的穷苦生活，还一直被视为危险的异类。但他始终坚持用自己的真诚和良知，凭着敏锐的洞察力和犀利的文笔审视记录着时代的真相，描绘出极权主义盛行的社会，并且作出" +
              "了许多超越时代的预言，被人们称为 欧洲的“<a href=\"http://haoshu100.com/archives/1098\" target=\"_bl" +
              "ank\">鲁迅</a>”和“一代人的冷峻良知”。</p>\n<p>《1984》中描写了一个极权统治社会“大洋国”，在这个国家里，道德沦丧，善恶不分，思想被钳制" +
              "，<a href=\"http://haoshu100.com/archives/category/%E5%8E%86%E5%8F%B2\" target=\"" +
              "_blank\">历史</a>被篡改，人们没有自由，生活贫困潦倒，是一个充满仇恨的世界。在“大洋国”里，没有亲情、没有<a href=\"http://haos" +
              "hu100.com/archives/tag/%E7%88%B1%E6%83%85\" target=\"_blank\">爱情</a>，也没有人性可言。主人公" +
              "温斯顿·史密斯是这个国家“真理部”负责篡改历史工作的一名外围党员，他开始对他的工作和一直信仰的“老大哥”产生怀疑，也爱上了另一名女外围党员裘利亚。因为这样，他成" +
              "了思想犯。在经过“友爱部”的洗脑后，最终变成一位“思想纯洁者”。</p>\n<p>在《1984》中，“战争即和平；奴役即自由；无知即力量。” 乔治·奥威尔刻画出" +
              "了一个恐怖的极权主义社会。虽是幻想中的社会，却像是一个警钟，敲醒了世人，影响着世界。《1984》出版后被翻译成65种文字，畅销世界，经久不衰，被誉为20世纪影响" +
              "最为深远的<a href=\"http://haoshu100.com/archives/category/%E6%96%87%E5%AD%A6\" targe" +
              "t=\"_blank\">文学</a>经典之一。<br />\n《1984》",
          "img": "http://apis.juhe.cn/goodbook/img/4dad281446fea4764dd078d7d6998c7a.jpg",
          "reading": "21218人阅读",
          "online": "当当网:http://product.dangdang.com/22470440.html 京东商城:http://item.jd.com/10026552.h" +
              "tml 亚马逊:http://www.amazon.cn/%E4%B8%80%E4%B9%9D%E5%85%AB%E5%9B%9B-%E4%B9%94%E6%B" +
              "2%BB%E2%80%A2%E5%A5%A5%E5%A8%81%E5%B0%94/dp/B002EVOBNU/ref=sr_1_1",
          "bytime": "2014年8月14日"
        }, {
          "title": "橘子不是唯一的水果",
          "catalog": "外国文学 小说 ",
          "tags": "好书推荐 成长小说 温暖小说 英国文学 ",
          "sub1": "温暖的成长小说：《橘子不是唯一的水果》",
          "sub2": "",
          "img": "http://apis.juhe.cn/goodbook/img/68e52b5b4d6715947c73056c2c2e67a8.jpg",
          "reading": "31881人阅读",
          "online": "",
          "bytime": "2014年7月6日"
        }, {
          "title": "伊斯坦布尔假期",
          "catalog": "外国文学 小说 ",
          "tags": "好书推荐 好看的温情小说 旅行 爱情疗愈小说 畅销书排行榜 ",
          "sub1": "爱情疗愈小说：《伊斯坦布尔假期》",
          "sub2": "《伊斯坦布尔假期》是法国著名作家马克·李维的第12部文学作品，是一部令整个欧洲怦然心动的爱情疗愈小说，也是其继《偷影子的人》之后的又一力作。《伊斯坦布尔假期》讲" +
              "述了一个年轻女孩寻找真命天子的寻爱旅程，温柔、风趣、甜蜜、浪漫的基调贯穿了整部小说，风靡了整个法国，并登上了法国2011年度全年销量排行榜总冠军，深受读者们的喜" +
              "爱。\n作者马克·李维是连续12年蝉联“法国年度最畅销小说家”称号的著名作家，被称为法国的丹·布朗。他于1961年出生于法国，22岁时就创立了一家电脑影像合成公" +
              "司，事业有成。37岁时，马克·李维开始文学创作，处女作《假如这是真的》问世，没想到一炮而红，成为法国当年年度销售冠军，被译为三十多种语言畅销世界。马克·李维的处" +
              "女作获得巨大成功后，他开始全心全意投入小说创作，至今已发表十几部小说，且每本著作都获得世界人们的一致好评，畅销不衰。\n《伊斯坦布尔假期》一书的女主角阿丽斯是生" +
              "活在二战之后物资匮乏的伦敦的一位调香师，在战争中，她失去了父母，独自一人住在一间小阁楼里。但是，她并不孤单，因为她拥有一群知心朋友。圣诞前夕，一位算命师对她预言" +
              "，说她必须进行一次漫长的旅行，而在旅途中，她将会遇到六个人，并最终引导她寻找出一生中的真命天子，而伊斯坦布尔将会是他们的命运交会之地。因为这段预言，阿丽斯陷入不" +
              "安中，于是她向邻居戴德利倾诉烦恼。事后，邻居戴德利鼓励她勇敢面对，迎接挑战，所以他们俩结伴前行，踏上了神秘的东方之旅……\n一路上，阿丽斯会有怎样的奇遇呢？而说" +
              "话风趣又魅力十足的戴德利先生究竟为何要一路相随呢？答案就在《伊斯坦布尔假期》一书中，翻开它，我们就能知道故事的进展和问题的答案……\n作为一名心理疗愈大师，马克" +
              "·李维总是能把最普通的题材运用最治愈的文字表达出来，无论是《偷影子的人》中的魔幻童话外衣，还是《伊斯坦布尔假期》的老式爱情片路线，都因他的温暖文字而焕发了绚烂无" +
              "比的光彩。\n读马克·李维，会让我们日渐冰冷的内心，逐渐变得柔软；读《伊斯坦布尔假期》，会让我们原本趋于消极厌世的心态，多一些对人性至纯至美的憧憬……\n《伊斯" +
              "坦布尔假期》",
          "img": "http://apis.juhe.cn/goodbook/img/2717d36572403ed65bee17f5b5af749b.jpg",
          "reading": "16445人阅读",
          "online": "亚马逊:http://www.amazon.cn/%E4%BC%8A%E6%96%AF%E5%9D%A6%E5%B8%83%E5%B0%94%E5%81%87%" +
              "E6%9C%9F-%E9%A9%AC%E5%85%8B%E2%80%A2%E6%9D%8E%E7%BB%B4/dp/B009NPCIAS/ref=sr_1_1 " +
              "京东商城:http://item.jd.com/11102846.html 当当网:http://product.dangdang.com/22889648.h" +
              "tml",
          "bytime": "2014年5月5日"
        }, {
          "title": "与狼共舞",
          "catalog": "外国文学 小说 ",
          "tags": "人性 奥斯卡大奖 好书推荐 好看的小说 美国文学 ",
          "sub1": "《与狼共舞》",
          "sub2": "《与狼共舞》是1990年囊括7项奥斯卡大奖的最佳影片《与狼共舞》的原著小说。乍看书名，也许很多人会以为讲述的是一个人在荒凉的草原上与狼上演的一幕感人至深的故事。" +
              "其实不然，本书通过主人公邓巴中尉与狼、与印第安人之间的一系列故事，表达了主流文明与原生态文明之间的一种对抗，引人深思。\n《与狼共舞》的作者是美国作家迈克尔·布" +
              "莱克（Michael Blake），德克萨斯州人，后定居于加利福尼亚州南部，今仍在从事写作一职。\n《与狼共舞》的主人公是侥幸从战场上存活下来的邓巴中尉。他厌恶" +
              "了现有的生活，便到边疆去，到没有文明世界涉足的地方去，为了寻求和感受生命呼吸的意味。在无人驻守的边塞，一份从未经历过的自由从心底升起：这里没有工作，也没有娱乐，" +
              "所有的事都无所谓轻重缓急，不管是从河里汲水、还是烧一顿丰盛的晚餐，一切都没有区别，邓巴觉得自己有如河水深处的一股潜流，正在溪流中自由地流淌，心灵变得无拘无束。一" +
              "直陪伴他的是一匹叫做西斯科的马和一只被称作“两只袜子”的狼，他们一直相处的非常和谐。但是有一天，当他终于得到印第安土著的认可、得到一个怪异的名字“与狼共舞”时，" +
              "他不知道，一场酸醋的命运、一个令人如鲠在喉的故事却正在他脚下打开……\n《与狼共舞》通过一系列精彩纷呈的故事，带出了三个矛盾：邓巴与科曼奇人的矛盾，科曼奇人与波" +
              "尼人的矛盾，以及印第安人与白人的矛盾。 但这绝不仅仅只是人与人之间的矛盾，更多的是两种文明的矛盾。\n有读者说：这是一个美好的故事，人性的美好与动物的灵性和草原" +
              "的美丽都会带给人心灵涤荡。而其中最为惨烈的就是猎杀野牛场面，这也是科曼奇人的生活，毕竟他们靠猎杀养活自己，想到与狼共舞吃生的牛肝时，本来会觉得惨不忍怒或痛苦到恶" +
              "心，可是作者笔下却给出了另一种感受。这部小说故事性很强，镜头感十足。读完脑海里总会出现两只短袜与中尉有距离的对视、握拳而立祭奠丧夫的歌唱，猎杀野牛的悲壮和与狼共" +
              "舞与握拳而立牵手在科曼奇部落等美好片段……这就是一部为电影而写的小说。\n《与狼共舞》，这部获得7项奥斯卡大奖的佳作，的确值得我们好好品读。\n《与狼共舞》",
          "img": "http://apis.juhe.cn/goodbook/img/5b584f199eb73ad74c6dd9b19861174c.jpg",
          "reading": "17668人阅读",
          "online": "京东商城:http://item.jd.com/11447396.html 当当网:http://product.dangdang.com/23457302.h" +
              "tml 亚马逊:http://www.amazon.cn/%E4%B8%8E%E7%8B%BC%E5%85%B1%E8%88%9E-%E8%BF%88%E5%8" +
              "5%8B%E5%B0%94%E2%80%A2%E5%B8%83%E8%8E%B1%E5%85%8B/dp/B00JPWCJJ4/ref=sr_1_1",
          "bytime": "2014年5月27日"
        }, {
          "title": "雍正皇帝",
          "catalog": "历史 小说 ",
          "tags": "二月河 历史小说 推荐好书 清朝历史 雍正 ",
          "sub1": "二月河历史小说：《雍正皇帝》",
          "sub2": "雍正皇帝，姓名爱新觉罗·胤禛，康熙第四子，是清朝第五位皇帝。雍正生于公元1678年12月13日，逝于1735年9月28日，在位仅13年。雍正是一位十分复杂而矛盾" +
              "的历史人物。他的皇位到底是如何得来的，真相无人知晓，有改诏说，弑父说，继位说等等说法。不过雍正是一位勇于革新、勤于理政的杰出政治家，这一点勿容置疑。雍正改革整顿" +
              "了康熙晚年的积弊，一扫朝廷颓风，使吏治澄清、统治稳定、国库充盈，并减轻了百姓们的负担。雍正在位的十三年是清朝统治的重要时期，起到了承上启下的作用，为后来乾隆时期" +
              "的繁荣盛世打下了坚实的基础。\n《雍正皇帝》是中国著名历史作家二月河所著的“帝王系列”小说之一。作品共有三卷，分别是九王夺嫡、雕弓天狼、恨水东逝。小说跨越康、雍" +
              "、乾承先启后数十年的历史，成功地描写了雍正皇帝波澜壮阔、儿女情长的一生。\n作者二月河，本名凌解放，是中国当代历史小说作家，现为中国作家协会会员、河南省作家协会" +
              "副主席。二月河于1945年出生在山西省昔阳县，青年时期酷爱读书，遍览诸子百家、经史典籍，尤爱专研清史和红学。二月河潜心创作了五百万字的“帝王系列”历史小说，有《" +
              "康熙大帝》、《雍正皇帝》、《乾隆皇帝》等。他的文学作品皆以其广博深道的历史社会内蕴，生动鲜明的人物形象，磅礴大气、波诡云涌的叙事布局等独具的艺术魁力而受到了广大" +
              "读者的喜爱，《康熙大帝》和《雍正皇帝》两部作品现已被改编为电视连续剧，同样受到广大群众的关注。\n作者二月河以史笔著文，以文笔立史，将《雍正皇帝》中的庙堂之高、" +
              "江湖之远均娓娓道来。其情节铺设，夭矫跌宕；人物塑造，浓淡相宜，谋篇均别出心裁。雍正皇帝在九王夺嫡的明争暗斗中险胜，上位后整肃史治、体恤民心，功绩显著。同时，他严" +
              "惩骨肉众兄弟、强留弟媳，终于忍受不住乱伦之煎熬及丹药之蚀毁，驾鹤西归。如此看来，雍正皇帝确是一位复杂又矛盾的封建帝王。\n《雍正皇帝》以思想为经，以艺术为纬，鸟" +
              "瞰历史，探究人生，是一部优秀、精彩的历史小说。翻开《雍正皇帝》，让我们一起去了解矛盾复杂、性格狠戾又胸怀天下、儿女情长的雍正皇帝。\n《雍正皇帝》",
          "img": "http://apis.juhe.cn/goodbook/img/901bb60c71d93d389aa5a1a0e3e329ac.jpg",
          "reading": "12396人阅读",
          "online": "京东商城:http://item.jd.com/10017905.html 当当网:http://product.dangdang.com/20744777.h" +
              "tml 亚马逊:http://www.amazon.cn/%E9%9B%8D%E6%AD%A3%E7%9A%87%E5%B8%9D-%E4%BA%8C%E6%9" +
              "C%88%E6%B2%B3/dp/B0032K0X70/ref=sr_1_1",
          "bytime": "2014年5月23日"
        }, {
          "title": "看得见风的男孩",
          "catalog": "儿童文学 小说 ",
          "tags": "一本好书 人性寓言 日本文学 有爱的小说 畅销书排行榜 ",
          "sub1": "国际畅销小说：《看得见风的男孩》",
          "sub2": "《看得见风的男孩》是日本作家C.W.尼可创作的如童话般的著名小说，是与《窗边的小豆豆》、《天蓝色的彼岸》齐名的人生感悟寓言，也是日本有史以来最动人心弦的一部大人" +
              "、小孩皆不可错过的自然心灵读物，更是一本省思大地、关怀生命的国际畅销小说。《看得见风的男孩》凭借感人至深的故事和单纯、清新、温暖的文风，轻而易举地就触动了人们的" +
              "灵魂，让人心头一暖！\n《看得见风的男孩》的作者C.W.尼可是一名著名作家，也是国际知名的环保爱好者。他于1940年生在英国韦尔斯，后任职于加拿大环保局，曾进行" +
              "过十几次的北极圈之旅，也曾任冲绳海洋博物馆加拿大馆副馆长。2001年，C.W.尼可买了一块荒废的森林，设立了「AFAN」森林基金会，开始尝试恢复当地的生态环境。" +
              "C.W.尼可创作了好几部国际畅销著作，其中包括《看得见风的男孩》、《北极乌鸦的故事》、 《TREE》、《归来的狸猫》等小说作品。\n《看得见风的男孩》的主人公是" +
              "一个可以看见风、翱翔于天际的小男孩，他温柔地对待地球上的所有生物，为战争中的人们带去无比的勇气和希望！故事的最后，他透过死亡的礼仪，化成美丽又善良的纯洁灵魂，牵" +
              "引着战争的结局，也在众人的心里留下了灿烂的记忆……《看得见风的男孩》是一部感人肺腑、触动灵魂的人性寓言，出版后受到众多读者的喜爱，并荣获了第45届“亚太影展”最" +
              "佳动画片奖。\n有读者说，《看得见风的男孩》是一本很透明的书。我觉得“透明”这个形容词用得挺好。这部儿童文学作品的文风单纯、清新、温暖，从小孩子的思想和视角去看" +
              "待、帮助这个世界的所有生物，温柔无比。通过这个看得见风的男孩的感人故事，本书教育人们要学会关爱、珍惜生命，同时唤起了人们内心深处最美好的情感，也呈送给人们最真切" +
              "的感动和最伟大的爱，让我们在不可抵挡的人性光辉中感受自然和生死！\n“当别人炫耀自己的功绩时，请你记得这幅画。无论是什么的文明，最后都会灭亡。无论是多么了不起的" +
              "人，也都会在其中消逝。人类创造出的神祗，终将回归大地。” 《看得见风的男孩》是一部探索自然、发掘生命存在价值的动人作品。让我们翻开它，品读它，在这个看得见风的男" +
              "孩的带领下，去游历日本原生态大自然，去感受灿烂的人性光辉，更去体会那最真切的感动和最伟大的爱！\n《看得见风的男孩》",
          "img": "http://apis.juhe.cn/goodbook/img/d05ab12d73cfdd6d539ff6a16e033322.jpg",
          "reading": "58283人阅读",
          "online": "亚马逊:http://www.amazon.cn/%E7%9C%8B%E5%BE%97%E8%A7%81%E9%A3%8E%E7%9A%84%E7%94%B7%" +
              "E5%AD%A9-%E5%B0%BC%E5%8F%AF/dp/B0011C3DVO/ref=sr_1_1",
          "bytime": "2014年4月23日"
        }, {
          "title": "人生就是不停的战斗",
          "catalog": "小说 成功励志 散文 ",
          "tags": "台湾文学 成长小说 散文随笔 青春励志 青春文学 ",
          "sub1": "九把刀励志作：《人生就是不停的战斗》",
          "sub2": "《人生就是不停的战斗》是台湾著名作家九把刀创作的第一部战斗文学励志作。全书由九把刀的博客文章集结而成，记述了发生在作者生活中大大小小的事情，大到人生哲学、情感专" +
              "栏、演讲历程，小到和女朋友的一次吵架。作品内容虽然不是十分深刻，但却很好看，很耐人寻味，且回味无穷，比所有的励志书都还要打动人心。\n《人生就是不停的战斗》作者" +
              "九把刀是台湾著名的网络作家，是众多读者眼中的“网络文学经典制造机”。他的真名叫柯景腾，如果看过《那些年，我们一起追的女孩》就会很熟悉这个名字，其中的男主角也叫柯" +
              "景腾。这个不奇怪，因为《那些年，我们一起追的女孩》就是九把刀著作的一部自传体小说。九把刀于1978年出生在台湾彰化，毕业于台湾国立交通大学。他从1999年开始文" +
              "学创作，至今已完成45本书，其作品陆续被改编为电视剧、电影和线上游戏等。他的作品跨越了多种类别，有言情的、有恐怖的、还有超能力的，是当今华人文坛创作幅度最大的作" +
              "家，其代表作有《那些年，我们一起追的女孩》、《功夫》、《杀手》、《少林寺第八铜人》等。\n九把刀是一个最幸运的人，也是一个最努力的人。他说：“我想随时随地都发生" +
              "好事，我等不及别人施舍我，只好自己想办法去要。” 在《人生就是不停的战斗》这本书中，我们会看到一个全方位的正能量超强的热血励志偶像，同时我们可以深度了解这位华人" +
              "文坛创作幅度最大的作家是如何炼成的。\n《人生就是不停的战斗》一书超完整地记录了九把刀生活中大大小小的事情，用他的文字记录我们每个人都曾经拥有过的黄金少年时代，" +
              "当时的懵懂情感，当时的莽撞举止，还有当时那一颗散发着火样激情的心，无一不让我们深深地怀念……\n“偶像剧之母”柴智屏说：“九把刀是年轻一代当中，最具金庸与倪匡实" +
              "力的作家。我很看好他的潜力。” 而著名曲作家方文山评价九把刀时说：“如果李安是擅长用影像魅力说故事的人，那九把刀就是把文字玩弄于股掌间，熟稔于文字魅力的人。”" +
              "\n《人生就是不停的战斗》不会教我们如何活出人生价值，因为每个人都有自己的战斗之道；也更没本事告诉我们男女相处的窍门，但却充满了真实的幸福与甜蜜。人生就是不停的" +
              "战斗！作者谨以此书，献给所有历经成长的痛苦和困惑，一边成熟一边变得疲惫的，似乎忘却了曾经激情与梦想的我们。\n《人生就是不停的战斗》",
          "img": "http://apis.juhe.cn/goodbook/img/99d98edde4eb65b8de2a650ce967d2de.jpg",
          "reading": "39179人阅读",
          "online": "京东商城:http://item.jd.com/11105780.html 当当网:http://product.dangdang.com/22893015.h" +
              "tml 亚马逊:http://www.amazon.cn/%E4%BA%BA%E7%94%9F%E5%B0%B1%E6%98%AF%E4%B8%8D%E5%81" +
              "%9C%E7%9A%84%E6%88%98%E6%96%97-%E4%B9%9D%E6%8A%8A%E5%88%80/dp/B009SFI98S/ref=sr_" +
              "1_1",
          "bytime": "2014年3月6日"
        }, {
          "title": "康熙大帝",
          "catalog": "历史 小说 ",
          "tags": "中国历史 历史小说 好书推荐 康熙 清朝历史 ",
          "sub1": "二月河历史小说：《康熙大帝》",
          "sub2": "康熙皇帝，姓名为爱新觉罗·玄烨，顺治帝第三子，身有满洲、蒙古和汉人的三种血缘，是清朝第四位皇帝。其于1654年5月4日出生，8周岁登基，14岁亲政，1722年1" +
              "2月20日逝世。康熙在位61年，是中国历史上在位时间最长的皇帝，也是中国统一的多民族国家的捍卫者。他能文能武、多才多艺，不但奠下了清朝兴盛的根基，还开创出康乾盛" +
              "世的大局面，是中国历史上善于治国的、功绩最突出的一位君王，被誉为“千古一帝”。\n《康熙大帝》是国家一级作家二月河创作的一部系列长篇历史小说，共有四册，分别是《" +
              "夺宫初政》、《惊风密雨》、《玉宇呈祥》和《乱起萧墙》。作品讲述了康熙八岁登基后同鳌拜阴谋篡权的斗争和他14岁亲政后同”三藩”割据势力的斗争，描写了康熙治黄疏运、" +
              "收复台湾、使国家兴盛的突出功绩，还叙述了康熙晚年择储和九子夺嫡的皇宫斗争等一系列重大历史事件。小说以生动的艺术形象刻画了康熙的一生，故事情节飞湍流瀑，既惊心动魄" +
              "，又妙曼宜人。\n《康熙大帝》作者二月河，原名凌解放，满族人，是南阳作家群代表人物。他于1945年11月3日出生在山西省昔阳县，河南南阳人，现任郑州大学文学院院" +
              "长。二月河40岁开始文学创作，曾创作出大量的优秀的帝王小说，著名代表作有《康熙大帝》、《雍正皇帝》、《乾隆皇帝》等。\n《康熙大帝》一书讲述了康熙大帝一生的丰功" +
              "伟绩和晚年的负面效应。他以聪慧的才智和优秀的政治品格除鳌拜、平三蕃、视察黄河、北定疆界、结盟蒙古诸王、西征葛而丹、汲取汉文化、发展民族经济、推行富国强民的政策措" +
              "施，完成了统一中华、振兴中华的大业，使国家民族从衰败走向鼎盛。\n“记帝王人生，展宫廷百态；道清宫秘史，书宦海沉浮。” 翻开《康熙大帝》，学清朝历史，看康熙帝运" +
              "筹帷幄、力挽狂澜的英雄本色！\n《康熙大帝》",
          "img": "http://apis.juhe.cn/goodbook/img/17b78e9a48ca9860112a9083d1ee7654.jpg",
          "reading": "14618人阅读",
          "online": "京东商城:http://item.jd.com/10017904.html 当当网:http://product.dangdang.com/20744776.h" +
              "tml 亚马逊:http://www.amazon.cn/%E5%BA%B7%E7%86%99%E5%A4%A7%E5%B8%9D-%E4%BA%8C%E6%9" +
              "C%88%E6%B2%B3/dp/B0032K0X6Q/ref=sr_1_2",
          "bytime": "2014年2月23日"
        }, {
          "title": "我终究是爱你的",
          "catalog": "小说 ",
          "tags": "一本好书 好看的爱情小说 爱情 言情小说推荐 ",
          "sub1": "张小娴爱情力作：《我终究是爱你的》",
          "sub2": "“爱情是一百年的孤寂，直到遇上那个矢志不渝守护着你的人……” 《我终究是爱你的》是香港著名作家张小娴创作的第一部集爱情和迷情、悬念和浪漫于一身的长篇爱情小说。作" +
              "品通过一个三餐不继的小舞者喜喜和侦探林克之间与众不同的爱情故事，向世人传达着爱情与孤独的内涵与联系，让我们发现，爱，从来就是一件千回百转的事情……\n张小娴，女" +
              "，香港著名言情小说作家，于1967年11月3日出生在香港，祖籍广东开平，毕业于香港浸会学院传理系。1995年，张小娴发表其第一部长篇小说《面包树上的女人》而走红" +
              "文坛，成为继亦舒之后香港最受欢迎的言情小说家。\n《我终究是爱你的》是张小娴于2007年出版的文学作品。小说的女主人公是一个叫做路喜喜的女孩。她是剧团里的三流舞" +
              "者，虽然热爱跳舞，但次次选角都以失败告终。她的哥哥已失踪多年，所以她独自一人，无依无靠。然而，24岁那年，她从曾经的后母那里得到了一笔巨大的家产，在律师行里，她" +
              "遇见了私家侦探林克，他拥有和她哥哥一样孤独的眼神，不知为何，她想让他守护在她身边，于是她散尽家财，委托律师行派林克跟踪她。如影随形一般，林克陪她在各地流浪。而喜" +
              "喜，这个孤独无依的女孩，在林克的跟踪报告中，发现了“爱”的感觉……\n日复一日年复一年，十年的时间，林克爱上了她。而十年后，她也不再富有，于是再次沦落，成为钢管" +
              "舞娘，他们俩，也终于可以面对面的相认……“换几声欢笑，一场热泪，告别飘摇无根的生活。我不是暗影，我是归人。我，终究是爱你的……”\n张小娴说：“这部小说，是对孤" +
              "独的追寻。”《我终究是爱你的》以一个感人的故事诠释了爱情与孤独的真正含义。爱情，就是一百年的孤寂，直到遇上那个矢志不渝守护着你的人……\n《我终究是爱你的》",
          "img": "http://apis.juhe.cn/goodbook/img/ac9a0d47fdf486cff85797ab3a9bc042.jpg",
          "reading": "21521人阅读",
          "online": "京东商城:http://item.jd.com/1058758857.html 当当网:http://product.dangdang.com/20757154" +
              ".html 亚马逊:http://www.amazon.cn/%E6%88%91%E7%BB%88%E7%A9%B6%E6%98%AF%E7%88%B1%E4%" +
              "BD%A0%E7%9A%84-%E5%BC%A0%E5%B0%8F%E5%A8%B4/dp/B003479ODU/ref=sr_1_1",
          "bytime": "2014年2月13日"
        }, {
          "title": "芒果街上的小屋",
          "catalog": "外国文学 小说 ",
          "tags": "好书 好书伴我成长 少女日记 成长小说 美国文学 ",
          "sub1": "美国“诗小说”：《芒果街上的小屋》",
          "sub2": "《芒果街上的小屋》是美国当代著名女作家桑德拉·希斯内罗丝著作的一部优美纯净的小说，一部记录着女孩埃斯佩朗莎成长经历的少女日记，也是一部献给移民和处于边缘地位的拉" +
              "丁裔女性的赞美诗，更是一部用美丽稚嫩的语言讲述成长，讲述沧桑，讲述生命的美好与不易，讲述年轻的热望和梦想的“诗小说”。《芒果街上的小屋》曾获得1985年的美洲图" +
              "书奖，并被收录于权威的《诺顿美国文学选集》中，成为美国当代最著名的成长经典。\n《芒果街上的小屋》的作者桑德拉·希斯内罗丝是美国当代著名女诗人，墨西哥裔，她于1" +
              "954年出生在芝加哥，1984年时凭借《芒果街上的小屋》一举成名。桑德拉著作颇丰，也获过很多奖项，她的著名代表作除了《芒果街上的小屋》以外，还有短篇故事集《喊女" +
              "溪及其他》，诗集《浪荡女》、《不择手段》，儿童读物《头发》等等。\n《芒果街上的小屋》由44个相对独立的短篇组成，如流水般清澈的语言，讲述着一个人、一件事、一个" +
              "梦想，抒写着几朵云，几棵树、几种感觉……全书如一首首长歌短调，各自成韵，又彼此钩连，汇聚成一个清晰的世界和各式杂沓的人生。\n埃斯佩朗莎是一个墨西哥裔小女孩，居" +
              "住在芝加哥拉美移民社区一条名叫芒果街的街道上。埃斯佩朗莎是西班牙语里的希望的意思，女孩埃斯佩朗莎纯洁善良，总是用清澈的双眼打量着周围的世界，用纯净稚嫩的语言记录" +
              "着成长中的点点滴滴。她希望拥有一所属于自己的房子，并梦想着在写作中追寻自我、获取自由和助人的能力。\n《芒果街上的小屋》以质朴而优美的文笔，抒写了一篇篇集诗歌与" +
              "小说为一体的混血文字，清新灵动，静静地启人心扉，轻轻地感人心灵。青年作家张悦然说：“这本书所记录的，是从女孩蜕变为女人的过程，是少女时代的最后的一段光阴。它像熟" +
              "透的芒果一样，饱满多汁，任何轻微的碰撞都会留下印迹。”\n《芒果街上的小屋》，讲述了一个关于成长，关于在写作中追求现实与精神家园的故事。作家毛尖说：“不管喜欢与" +
              "否，你都是芒果街的，你迟早要打开这本书。”\n祝各位书友春节快乐！心想事成！马到成功！\n《芒果街上的小屋》",
          "img": "http://apis.juhe.cn/goodbook/img/06c4cdda88badf94acbbd5df889edf86.jpg",
          "reading": "19278人阅读",
          "online": "京东商城:http://item.jd.com/10916027.html 当当网:http://product.dangdang.com/20976068.h" +
              "tml 亚马逊:http://www.amazon.cn/%E8%8A%92%E6%9E%9C%E8%A1%97%E4%B8%8A%E7%9A%84%E5%B0" +
              "%8F%E5%B1%8B-%E6%A1%91%E5%BE%B7%E6%8B%89%E2%80%A2%E5%B8%8C%E6%96%AF%E5%86%85%E7%" +
              "BD%97%E4%B8%9D/dp/B007608LCG/ref=sr_1_1",
          "bytime": "2014年1月26日"
        }, {
          "title": "血腥的盛唐",
          "catalog": "历史 小说 ",
          "tags": "中国历史 历史好书推荐 历史小说 唐朝 ",
          "sub1": "《血腥的盛唐》——中华民族历史上最辉煌也最黑暗的朝代",
          "sub2": "唐朝始于公元618年，终于907年，共经历了289年的历史，是中华民族历史上统一时间最长，国力最强盛的朝代之一。唐朝在经济、政治、文化、科技、艺术等方面极其繁盛" +
              "，闻名远扬。唐朝文人政客各领风骚，诗词歌赋层出不穷，是中国历史上的盛世朝代。《血腥的盛唐》是中国作家王觉仁著作的长篇历史小说。作品完整地还原了唐朝289年经历的" +
              "腥风血雨，是目前最权威、最亲民的大唐全景式历史读物。\n《血腥的盛唐》的作者王觉仁是中国《南方都市报》、《百家讲坛》的专栏作家，原名王林，福建漳州人。王觉仁潜心" +
              "研究中国历史上的盛世唐朝多年，对唐朝重要的历史人物和重大的政治事件均有非常独到的解读。《血腥的盛唐》是他辛勤笔耕多年的力作，现已有六部，作品从隋朝山河崩裂开始，" +
              "讲述了唐朝经历了289年的辉煌、璀璨却也黑暗、血腥的历史。\n在《血腥的盛唐》一书中，李渊、李世民、武则天、杨贵妃、唐明皇、李白、安禄山、黄巢等重要历史主角们纷" +
              "纷粉墨登场。无论是帝王将相，还是诗人草寇，都纷纷为我们上演着一场场好戏。一场场阴谋诡计，一段段腥风血雨，将这个最辉煌朝代的骄傲、耻辱与秘密悉数说尽。\n《血腥的" +
              "盛唐》将大唐王朝的兴起与没落、辉煌与黑暗娓娓道来，是一部堪称“中华民族历史缩影”的文学作品。翻开本书，唐朝的繁荣昌盛让我们惊讶。当时，经济GDP高达世界总量的六" +
              "成，领土面积为当今中国的两倍，无数诗人创造了无法逾越的文化盛世，吸引了300多个国家的人们前来学习交流。但是，盛极必衰，大唐后期的近百年间，内战不断，硝烟四起，" +
              "尸横遍野。“朱门酒肉臭，路有冻死骨” ，腐败、血腥，最终让最辉煌的盛世唐朝陷入黑暗之中……\n《血腥的盛唐》是一部289年的唐史，更是一部中国5000年历史的缩" +
              "影。让我们走进《血腥的盛唐》，去感受、去了解这中华民族历史上最辉煌也最黑暗的朝代！\n《血腥的盛唐》",
          "img": "http://apis.juhe.cn/goodbook/img/ddbe27a755fa8ea893149ade4c62031c.jpg",
          "reading": "15573人阅读",
          "online": "亚马逊:http://www.amazon.cn/%E8%A1%80%E8%85%A5%E7%9A%84%E7%9B%9B%E5%94%90%E5%A4%A7%" +
              "E5%85%A8%E9%9B%86-%E7%8E%8B%E8%A7%89%E4%BB%81/dp/B00BS8Y9SC/ref=sr_1_2 京东商城:http" +
              "://item.jd.com/11195403.html 当当网:http://product.dangdang.com/22537887.html",
          "bytime": "2014年10月2日"
        }, {
          "title": "外公是棵樱桃树",
          "catalog": "儿童文学 外国文学 小说 ",
          "tags": "亲情 儿童文学经典作品 好书伴我成长 幸福 童话小说 ",
          "sub1": "国际大奖小说：《外公是棵樱桃树》",
          "sub2": "《外公是棵樱桃树》是意大利著名儿童文学作家安琪拉·那涅第的经典代表作，是一部关于家庭与生命，关于亲情与人生的感人小说。主人公是一个叫做托尼诺的普通小男孩，时而天" +
              "真顽皮，时而善解人意。与其他小孩子不同的是，托尼诺有一个特立独行的外公。在外公的悉心教导下，托尼诺学会倾听自然的声音，并拥有了一颗坚强的心……\n在《外公是棵樱" +
              "桃树》一书中，意大利著名作家安琪拉以感性的笔触描述了几代人之间的情谊，揭示了生命与死亡的本质、人与自然的关系，引起读者们深深的共鸣。《外公是棵樱桃树》深受广大青" +
              "少年中的热烈欢迎和喜爱，并获得了意大利最重要的儿童文学奖项——被誉为意大利“安徒生”童话奖的巴雅童话故事奖。\n《外公是棵樱桃树》中的托尼诺的爷爷奶奶住在城里，" +
              "他们和其他城里人一样，过着墨守成规的生活。托尼诺的外公外婆住在乡下，他们和任何人都不一样，过着平凡幸福、自然和谐的生活。托尼诺的妈妈是外公外婆唯一的女儿，她顺利" +
              "出生后，外公就到镇里买了一棵樱桃树苗，小心翼翼地栽种在院子里。自此以后，妈妈和樱桃树一起快乐地成长着。外公和外婆、妈妈和樱桃树，组成一个幸福快乐的家庭……\n托" +
              "尼诺喜欢跟外公外婆在一起，因为外公会教他倾听樱桃树的呼吸声，还有山雀妈妈喂饱山雀宝宝的叽喳声等自然的声音。外公还教他如何爬树、怎样和动物们友好相处……跟外公在一" +
              "起的日子里，托尼诺体会到了平凡人生的幸福和快乐，懂得了“如果有人爱着你，你就永远不会死去”的小哲理……当外公一天天年迈老去时，当政府因修路要砍掉樱桃树时，托尼诺" +
              "成为了保卫樱桃树的小英雄。樱桃树不能倒下，因为它是家庭与生命延续的象征，智慧与勇气传承的象征，更是外公精神的象征。\n《外公是棵樱桃树》是一本充满智慧的温暖小书" +
              "。它如春天的细雨，滋润着我们干涸的心田；又如冬日的暖阳，温暖着我们寒冷的心灵。细细品读着《外公是棵樱桃树》，让我们好像嗅到了夏日茉莉的清香，尝到了多汁樱桃的甜蜜" +
              "，感受到了平凡中的幸福……\n《外公是棵樱桃树》",
          "img": "http://apis.juhe.cn/goodbook/img/b7838516588ed709a680cd9264032b74.jpg",
          "reading": "29022人阅读",
          "online": "京东商城:http://item.jd.com/10424059.html 当当网:http://product.dangdang.com/20106477.h" +
              "tml 亚马逊:http://www.amazon.cn/%E5%9B%BD%E9%99%85%E5%A4%A7%E5%A5%96%E5%B0%8F%E8%AF" +
              "%B4-%E5%A4%96%E5%85%AC%E6%98%AF%E6%A3%B5%E6%A8%B1%E6%A1%83%E6%A0%91-%E5%AE%89%E7" +
              "%90%AA%E6%8B%89%C2%B7%E9%82%A3%E6%B6%85%E7%AC%AC/dp/B004QKIMSW/ref=sr_1_1",
          "bytime": "2013年9月18日"
        }, {
          "title": "1945年的恋人",
          "catalog": "外国文学 小说 ",
          "tags": "一本好书 关于二战的小说 爱情 爱情悬疑小说 畅销书排行榜 英国文学 ",
          "sub1": "六十年死生契阔的痴情绝恋——《1945年的恋人》",
          "sub2": "“死生契阔，与子成说。执子之手，与子偕老。” 简简单单的十二个字，虽没有山崩地裂、海沽石烂、惊天动地的誓言，却更有力量地宣示着相守一生的爱情承诺。《1945年的" +
              "恋人》，向世人深情地诉说着一段六十年死生契阔的痴情绝恋，道出了一个只属于20世纪的深情守望，讲述了一个以二战为历史背景的荡气回肠的凄美爱情故事。\n《1945年" +
              "的恋人》是英国最有潜质的女作家路辛达·丽雷创作的爱情悬疑小说，是2011年英国最畅销的文学作品之一。作者路辛达·丽雷是一名出生在爱尔兰的优质女演员，早年随其父四" +
              "处游历，所以她精通各国历史。她非常喜爱泰国和泰国历史，所以死她为她所爱的国家写了一个美丽的爱情故事——《1945年的恋人》。\n《1945年的恋人》一书中的故事" +
              "发生的时间在现代与二战时期之间交织。这个既甜蜜又悲伤的爱情故事中，有一位被迫参战的英军士兵和一名美丽的东方少女，他们之间发生了一段美丽深切的情缘，却导致了一场六" +
              "十年的相望。\n《1945年的恋人》描写了一个满载爱情、责任、自私、友情和亲情的故事，描写了几代人曲折的人生历程。 书中对人物的心理、性格、言谈等描写都很到位，" +
              "把三位女主角：莉迪亚、奥丽维亚、朱丽叶，都刻画得骨肉丰满，栩栩如生。书中充斥着英国传统爱情故事所有的浓重的悲剧氛围，小说情节跌宕起伏，情感纠葛出人意料，感人至深" +
              "，而对于远东的描绘更是淋漓尽致。\n美国《卫报》评论此书说：“丽雷运用宏大的历史背景和全景式角度的叙述，带领读者在诺福克的宁静与二战后泰国的绚丽、火热与满目的贫" +
              "苦之间穿梭。” “死生契阔，与子成说。” 《1945年的恋人》，展示的是一场长达六十年的痴情绝恋，揭示的道理是：所有的快乐与忧愁都是生命给与的重要意义，我们要做" +
              "的，就是珍惜当下……\n《1945年的恋人》",
          "img": "http://apis.juhe.cn/goodbook/img/af029647608170ac4d10e7238497c409.jpg",
          "reading": "14789人阅读",
          "online": "京东商城:http://item.jd.com/10876714.html 当当网:http://product.dangdang.com/22562774.h" +
              "tml 亚马逊:http://www.amazon.cn/1945%E5%B9%B4%E7%9A%84%E6%81%8B%E4%BA%BA-%E8%B7%AF%" +
              "E8%BE%9B%E8%BE%BE%E2%80%A2%E4%B8%BD%E9%9B%B7/dp/B006FPZJWS/ref=sr_1_1",
          "bytime": "2013年9月10日"
        }, {
          "title": "幸存者回忆录",
          "catalog": "哲学 外国文学 小说 ",
          "tags": "值得看的好书 哲理小说推荐 外国文学经典 诺贝尔文学奖 超现实小说 ",
          "sub1": "一曲缝补人性破裂的慈悲篇章：《幸存者回忆录》",
          "sub2": "《幸存者回忆录》是诺贝尔文学奖获得者——英国著名女作家多丽丝·莱辛继《天黑前的夏天》之后的重磅力作。小说以富于哲人气质的深邃和诗人的想象，深刻地探讨了人类文明的" +
              "发展前途，获得广大媒体和读者的如潮好评。《幸存者回忆录》是一曲缝补人性破裂的慈悲篇章，一部以“小说之美”映照“哲学之深”的不朽佳作，是多丽丝·莱辛最深刻、最富想" +
              "象力的经典文学作品。\n在《幸存者回忆录》一书中，作者多丽丝·莱辛以飘忽的文字讲述了这样一个故事：一次灾难过后，城市沦陷了，没有食物、没有水源，人们纷纷向安全地" +
              "带逃离而去。这时候，一个无名无姓、单身的中年妇女却独自居住在一栋快成废墟的清冷公寓里，旁观着周遭的一切。某天，一个陌生的男子出现在她的客厅里，留下了一个12岁的" +
              "叛逆女孩艾米莉和一只叫雨果的半猫半狗。从此，一种微妙的关系在中年女人和小女孩艾米莉之间蔓延开来……\n在多丽丝·莱辛细腻委婉的现实主义笔下，荒凉而又繁华、荒诞而" +
              "又合理、混乱而又有序的世界完全成为了一种可能的存在。当《幸存者回忆录》中的中年女人跨过那堵神奇的墙进入到一个奇妙的世界的时候，多丽丝·莱辛也把爱、责任与希望安排" +
              "进了那个全新的世界，让这份持久的忠诚、责任和爱，在被迫逃生的人间得以幸存……\n“我感觉就像是生命的引力中心被移动了，平衡力移到了某个地方，我开始相信在墙背后进" +
              "行的一切，其重要程度丝毫不亚于我那整洁、舒适的日常生活。” 《幸存者回忆录》讲述了一个超现实的故事，作者用丰富的故事细节表达着自己对于文明的忧患。\n多丽丝·莱" +
              "辛凭借自己对世界透彻的观察和敏锐的审视，以女性独特的绵延婉约的文笔创作了这部《幸存者回忆录》，给世人以深深的警醒，却在黯淡中仍透出微茫的希望。\n《幸存者回忆录" +
              "》虽然不是一本易读的小说，但是请耐心地读下去，因为最后的丰富收获绝对会让我们感叹：没有错过这本书，真好！\n《幸存者回忆录》",
          "img": "http://apis.juhe.cn/goodbook/img/5403813498a4c374629db39cfd98f28f.jpg",
          "reading": "4527人阅读",
          "online": "京东商城:http://item.jd.com/10029070.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=20686097 亚马逊:http://www.amazon.cn/%E5%B9%B8%E5%AD%98%E8%80%85%E5%9" +
              "B%9E%E5%BF%86%E5%BD%95-%E5%A4%9A%E4%B8%BD%E4%B8%9D%C2%B7%E8%8E%B1%E8%BE%9B/dp/B0" +
              "02TPZXQA/ref=sr_1_1",
          "bytime": "2013年7月25日"
        }, {
          "title": "蓝色的海豚岛",
          "catalog": "儿童文学 小说 成功励志 ",
          "tags": "儿童文学经典作品 励志好书推荐 历史小说 国际安徒生奖 纽伯瑞金奖 ",
          "sub1": "国际安徒生奖小说：《蓝色的海豚岛》",
          "sub2": "《蓝色的海豚岛》是美国著名作家奥台尔的经典代表作，是一部写给孩子也写给大人的历史小说。本书是根据一位印第安女孩在圣·尼哥拉斯岛上独自一人奇迹般地生活了十八年的历" +
              "史故事为素材而创作的文学作品。自出版以来，《蓝色的海豚岛》畅销世界，享誉全球，被美国儿童文学协会评为“1776年以来最伟大的10部儿童文学作品”之一，并获得了国" +
              "际儿童文学奖的两项最高荣誉——“纽伯瑞奖”和“安徒生奖”。\n《蓝色的海豚岛》中的故事发生在一个太平洋中的岛屿上，因为这个岛屿的形状像一条侧躺的海豚，故名为海豚" +
              "岛。海豚岛原是印第安人的居住地，小岛边还有可爱的海豚、嬉戏的海獭、争雄的海象等动物，人们的生活平静而美好。但是有一天，岛上的印第安人遭到了阿留申人的杀害，不得不" +
              "离开海豚岛。当他们离开时，女孩卡拉娜却因为弟弟没有上船而留了下来。后来，弟弟不幸被野狗咬死了，海豚岛上只剩下卡拉娜孤零零的一个人，没有家，没有亲人，也没有同伴。" +
              "然而，卡拉娜却没有绝望，她自力更生，不仅修建了住所、制造了武器，还驯服了野狗，历经千辛万苦才生存了下来，而且还独自一人生活了十八年……这是一个带有浪漫主义色彩的" +
              "冒险故事，一部激励人心的历史小说。\n《蓝色的海豚岛》是一部值得陪伴一生的经典文学作品，曾荣获纽伯瑞儿童文学奖金奖、国际安徒生奖等七项儿童文学大奖。作者司各特·" +
              "奥台尔（Scott O&#8217;Dell）是一名电影摄像师兼技术编导，他于1898年出生在美国西部洛杉矶，童年时代的他曾居住在小岛上，并与印第安人有过接触。" +
              "奥台尔一生经历丰富，曾参加过两次世界大战。奥台尔是一位博学多才、胸怀宽广的作家，他对逝去的文化充满敬意，对弱小族群特别同情，所以他非常热爱为青少年创作与拓荒者、" +
              "印第安人有关的历史小说。\n在奥台尔饱含感情的笔下，《蓝色的海豚岛》中的女孩卡拉娜勇敢、坚韧的形象深入人心，让人们深深地佩服，并激励了无数青少年奋发图强，积极向" +
              "上。小说以第一人称的口吻将故事娓娓道来，直接引领着人们走进这个美丽的世界和动人的故事中。\n人生多磨难，当我们处于低谷、情绪失落的时候，请想想那个《蓝色的海豚岛" +
              "》，想想那个女孩卡拉娜，我们就会知道，眼前的困难是多么地微不足道……《蓝色的海豚岛》，值得我们相伴一生！\n《蓝色的海豚岛》",
          "img": "http://apis.juhe.cn/goodbook/img/d1346ef04cc7492ad10c39e29d670c4c.jpg",
          "reading": "4582人阅读",
          "online": "京东商城:http://item.jd.com/1026364543.html 当当网:http://product.dangdang.com/product." +
              "aspx?product_id=21039939 亚马逊:http://www.amazon.cn/%E5%9B%BD%E9%99%85%E5%A4%A7%E5" +
              "%A5%96%E5%B0%8F%E8%AF%B4-%E8%93%9D%E8%89%B2%E7%9A%84%E6%B5%B7%E8%B1%9A%E5%B2%9B-" +
              "%E6%96%AF%C2%B7%E5%A5%A5%E5%8F%B0%E5%B0%94/dp/B004QKINZO/ref=sr_1_1",
          "bytime": "2013年7月17日"
        }, {
          "title": "许愿树",
          "catalog": "外国文学 小说 心灵鸡汤 ",
          "tags": "好书推荐 带心灵去旅行 心灵小说 畅销书排行榜 ",
          "sub1": "宽广动人的心灵疗愈小说：《许愿树》",
          "sub2": "《许愿树》是美国畅销书作家约翰·肖尔斯著作的一部宽广、动人的心灵疗愈小说。作品的主人公伊恩痛失妻子，为了完成妻子凯特的遗愿，伊恩带着女儿玛蒂踏上了他和凯特最初相" +
              "遇相爱的一个个地方，重回过往，疗愈伤痛。《许愿树》通过这个生动感人的故事告诉我们，“没有不可疗愈的伤痛，没有不能结束的沉沦。所有失去的，会以另一种方式归来。”" +
              "\n《许愿树》作者约翰·肖尔斯，美国作家，曾在日本任英语教师多年，后踏上了旅行征途，不仅长途跋涉穿越了亚洲，还攀登了喜马拉雅山。约翰回到美国后成为一名新闻记者，" +
              "还创办了底层传媒公司（GroundFloor Media）。而现在，约翰·肖尔斯是一名全职的小说家，代表作有《大理石天空下》、《燃烧的海边》、《龙屋》等。目前他" +
              "一边写作一边旅游，致力于以文字带给人们心灵治愈的力量。\n《许愿树》一书讲述了一个大手牵小手走上旅行疗伤的故事。挚爱的妻子凯特突然的离世给了伊恩很大的打击，让他" +
              "陷入巨大的悲痛中。一年后，他偶然发现妻子留下的一封信，信中写着她希望他能够带着10岁的女儿玛蒂去进行一场跨国长旅，把他们年轻时相伴游历过的地方重新走一遍。于是，" +
              "伊恩带着女儿出发了……一路上，他们看过了沿路不可思议的美景，遇见了形形色色有过特殊经历的人，听他们诉说关于生与死、幸与难的体悟……\n伊恩和女儿玛蒂带着失去亲人" +
              "的悲痛而行走了亚洲八个不同的国家，以旅行的方式祭奠过去的伤痛。在旅行中，两父女相依相伴，共同经历了欢乐与风波，放下了悲伤，找回了幸福。在并不平顺的旅途中，他们得" +
              "到了心灵的成长，对爱有了更深的理解：“你不曾真的离去，你始终在我心底。”\n作家Mahbod Seraji 说：“《许愿树》以优美的文字讲述了一对父女穿越精神和" +
              "情感旅程的故事。旅途中，他们在最不熟悉却神奇美丽的地方，找到了爱和原谅。故事中人物奇迹般地将他们共同的悲伤化作希望、善良和爱……”\n媲美《牧羊少年奇幻之旅》的" +
              "《许愿树》，点亮了我们已经黯淡枯索的心房，让我们懂得，“没有不可疗愈的伤痛，没有不能结束的沉沦。所有失去的，会以另一种方式归来……”\n《许愿树》",
          "img": "http://apis.juhe.cn/goodbook/img/ac737f8735aa20b90a0ce5eb5d938cf5.jpg",
          "reading": "7283人阅读",
          "online": "京东商城:http://item.jd.com/10619289.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=21056237 亚马逊:http://www.amazon.cn/%E8%AE%B8%E6%84%BF%E6%A0%91-%E7%" +
              "BA%A6%E7%BF%B0%E2%80%A2%E8%82%96%E5%B0%94%E6%96%AF/dp/B004UP0PWE/ref=sr_1_2 苏宁易购" +
              ":http://www.suning.com/emall/prd_10052_22001_-7_2019520_.html",
          "bytime": "2013年6月27日"
        }, {
          "title": "明朝那些事儿",
          "catalog": "中国文学 历史 小说 ",
          "tags": "中国历史 历史小说 好书推荐 明朝 畅销书排行榜 ",
          "sub1": "当时明月经典著作：《明朝那些事儿》",
          "sub2": "《明朝那些事儿》是中国青年历史学者当时明月创作的一系列连载的历史小说，作品讲述了从1344年到1644年间中国明朝三百年的历史故事。小说以史料为基础，以年代和具" +
              "体人物为主线，以小说的笔法，从朱元璋出生开始讲起，到崇祯皇帝自缢、明朝灭亡结束，将明朝十七帝、王公权贵和小人物的命运等娓娓道来，进行了全景式的展示与描写。而作品" +
              "对官场政治、战争、帝王心术等的描写更为突出，着墨更多，也对当时的政治经济制度和人伦道德进行了演绎。《明朝那些事儿》精彩绝伦，引人入胜，掀起了一股明朝热。\n《明" +
              "朝那些事儿》的作者当年明月，原名石悦，男，于1979年出生在宜昌一个普通的干部家庭里，曾是广东顺德海关的一名公务员，现为中国海关总署缉私警察。他于2006年3月" +
              "在天涯社区首次发表《明朝那些事儿》，于2009年3月21日连载完毕，现已全部集结成书出版发行，一共7部。当年明月是青年历史学者、畅销书作家，也是明史学会会员，更" +
              "是心灵历史的开创者。他的代表作《明朝那些事儿》销量已过五百万册，为三十年来最畅销的史学读本。\n《明朝那些事儿》共有七部，第一部从朱元璋的出身开始写起，到永乐大" +
              "帝夺位的靖难之役结束为止，叙述了明朝最艰苦卓绝的开国过程和永乐夺位、建文失踪的靖难之役……第七部描写了明朝最后一位皇帝崇祯的故事和北方后金势力的崛起。七部历史小" +
              "说，精彩的演绎了中国明代三百年的历史故事和重要历史人物，吸引了千千万万的读者。\n《明朝那些事儿》是迄今为止唯一全本白话正说明朝大历史。作者当时明月以通俗浅显甚" +
              "至娱乐化的手法重述、重写历史，引发了一场“感染”者高烧不退的“读史热”。而因这一系列作品的持续畅销，当时明月连续五年荣登“中国作家富豪榜”，成为近几年国内文化界" +
              "的一大奇观，也引起了不少争议。\n《明朝那些事儿》是一部“好读”的历史，也是一部“老百姓”可以读的历史，能够让大家阅读得畅快淋漓。让我们翻开《明朝那些事儿》，走" +
              "进中国明朝，去细细体会那些事儿……\n《明朝那些事儿》",
          "img": "http://apis.juhe.cn/goodbook/img/485e07a3ae0fc5de931b439881a4b013.jpg",
          "reading": "5841人阅读",
          "online": "京东商城:http://book.jd.com/11014800.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=22554517 亚马逊:http://www.amazon.cn/%E6%98%8E%E6%9C%9D%E9%82%A3%E4%B" +
              "A%9B%E4%BA%8B%E5%84%BF-%E5%BD%93%E5%B9%B4%E6%98%8E%E6%9C%88/dp/B005UIJ4NQ/ref=sr" +
              "_1_1 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_1382710_.html",
          "bytime": "2013年6月18日"
        }, {
          "title": "月亮和六便士",
          "catalog": "外国文学 小说 经典名著 ",
          "tags": "世界名著 好书 理想与现实 经典小说推荐 英国文学 ",
          "sub1": "20世纪的流行小说：《月亮和六便士》",
          "sub2": "《月亮和六便士》是英国小说家威廉· 萨默赛特·毛姆于1919年创作的的长篇小说。作品以法国后印象派画家高更的生平为写作题材，用第一人称的叙述手法将整个故事娓娓道" +
              "来，讲述了一个中年证劵经纪人舍弃了美满的家庭和稳定的工作，追求绘画理想的故事。这部作品出世后曾轰动一时，人们争相传看，成为20世纪的流行小说。\n《月亮和六便士" +
              "》的作者毛姆是英国伟大的戏剧家和小说家。他于1874年1月25日出生于出生在法国巴黎，父亲是个英国驻法使馆的律师。毛姆小时候父母英年早逝，被伯父接回英国抚养长大" +
              "。毛姆毕业于德国海德堡大学和伦敦圣托马斯医学院，1897年开始弃医从文，走上文学创作的道路。毛姆的著名代表作有戏剧作品《圈子》，长篇小说《人生的枷锁》、《月亮和" +
              "六便士》和短篇小说《叶的震颤》、《卡苏里那树》等。毛姆晚年时享有很高的声誉，被誉为“荣誉团骑士”，于1965年12月15日在法国里维埃拉去世，享年91岁。\n《" +
              "月亮和六便士》一书中的主人公是一个英国证券经纪人查理斯·思特里克兰德先生。他已年到中年，举止得体，事业有成，他的妻子温和优雅，两个孩子活泼可爱。然而，有一天，查" +
              "理斯·思特里克兰德先生弃家出走，不辞而别，只为了心中的绘画理想。经过一番离奇的遭遇后，他来到了远离文明、与世隔绝的塔希提岛，并在那里找到了灵魂的宁静和绘画的氛围" +
              "，创作出一幅幅震惊后世的杰作。\n《月亮和六便士》通过描写这样一个一心追求艺术、不通人性世故的怪才的追梦历程，作者毛姆带领大家探索了艺术的产生与本质、个性与天才" +
              "的关系、艺术家与社会的矛盾等引人深思的问题，引发了人们对摆脱世俗束缚继而寻找心灵家园这一话题的思考。在《月亮和六便士》这个书名中，月亮代表了高高在上的理想，六便" +
              "士则代表了现实社会，人们在仰望月亮的时候常常会忘了脚下的六便士，这就是梦想与现实关系的最好比喻。\n《月亮和六便士》以引人入胜的故事情节和深刻的文字叙述震惊文坛" +
              "，受到了全世界读者的关注。让我们跟随毛姆的脚步，走进《月亮和六便士》，学习毛姆，用冷静、客观的态度审视人生……\n《月亮和六便士》",
          "img": "http://apis.juhe.cn/goodbook/img/724e8fb36260f71dc8c245edbcebb1c0.jpg",
          "reading": "4824人阅读",
          "online": "京东商城:http://book.jd.com/10664451.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=22845266 亚马逊:http://www.amazon.cn/%E8%AF%91%E6%96%87%E7%BB%8F%E5%8" +
              "5%B8-%E6%9C%88%E4%BA%AE%E5%92%8C%E5%85%AD%E4%BE%BF%E5%A3%AB-%E6%AF%9B%E5%A7%86/d" +
              "p/B002V1HN2E/ref=sr_1_1",
          "bytime": "2013年6月13日"
        }, {
          "title": "不要丢下我",
          "catalog": "外国文学 小说 ",
          "tags": "动物小说 感人的小说推荐 推荐一本好书 畅销书排行榜 ",
          "sub1": "感动全世界的动物小说：《不要丢下我》",
          "sub2": "当今社会里，人们对动物的关注度越来越高。很多人都有宠物，而且把宠物当做家庭中的一员，对自己的宠物也越来越有感情。但是人们在关爱动物的同时，也依然由于各种原因而不" +
              "得不结束它们的生命，这就使得人类与动物的关系变得越来越微妙，越来越复杂……《不要丢下我》是曼哈顿著名律师尼尔·艾布拉姆森的文学处女作，一本描写人与动物之间的关系" +
              "的外国文学畅销书籍，讲述了一个关于动物、关于生死、关于爱的力量的不凡故事。\n《不要丢下我》作者尼尔·艾布拉姆森是美国曼哈顿的一位著名律师，他曾任世界动物保护协" +
              "会常务董事。他的妻子是一名兽医，夫妻两人一直对动物持有高度的关爱和重视。尼尔创作的动物小说《不要丢下我》赢得了美国诸多作家和动物学家的的高度赞赏与强力推荐，并畅" +
              "销欧美20多个国家，让全世界的读者泪流满面。\n捷克著名小说家米兰·昆德拉说过：人与天堂唯一的连接就是动物。它们不懂人类语言，却会用眼睛对人类传达它们的情感。它" +
              "们永远都在那里，忠诚地守候着你。它们不会说话，但它们所给予的，却是任何语言都无法表达的。而人类拥有说话的能力，可以轻松地沟通和表达。然而有的人却往往封闭自己，拒" +
              "绝沟通，以致于陷入无助的孤独与悲伤中去。\n《不要丢下我》一书的男主角的爱妻亡故了。小说以男主人公爱妻的灵魂为叙事者，将故事娓娓道来。男主角大卫原本是个忙碌的律" +
              "师，妻子亡故后，他笨拙地照顾着爱妻留下来的各种动物，疲惫、哀伤、对妻子无比的思念，几乎令他奔溃。在亲朋好友的帮助下，他逐渐恢复正常，然而却在爱妻之前的旧同事叫他" +
              "帮忙打官司时，他发现了爱妻一直隐藏着的秘密。怀疑、纠结、困惑一直缠绕着他，于是他开始探究和思考，最终在亲手给自己的爱犬注射安乐死的针剂时得以解脱，也深深地懂得了" +
              "他的爱妻和那些不能长期陪伴他的动物们。\n台湾大学教授黄慧璧说：“在文明与科学的背后，潜藏着无数生命的牺牲。这本书通过人与动物的相处，掀开了人类追求科学时深层黑" +
              "暗。藉由此书，让我们更懂得去关怀、聆听动物的声音。”《不要丢下我》以朴实无华的语言，探问着每位读者内心最柔软的部分，深深地打动了无数的读者，也留给人们一个值得深" +
              "深思考的难题——我们还用动物做试验吗？\n《我在雨中等你》的作者贾斯·史坦说：“这是一则关于动物、生死与爱的力量的不凡故事，每个人都应该看看这本小说！” 动物，" +
              "是人类能够不断重建善与爱的证词，让我们把藏在心底的话，让所爱的全部人听见，请《不要丢下我》……\n《不要丢下我》",
          "img": "http://apis.juhe.cn/goodbook/img/d1f58e6480ab0009ac4ab17de5ae8d47.jpg",
          "reading": "7222人阅读",
          "online": "京东商城:http://book.jd.com/11013746.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=22772194 亚马逊:http://www.amazon.cn/%E4%B8%8D%E8%A6%81%E4%B8%A2%E4%B" +
              "8%8B%E6%88%91-%E5%B0%BC%E5%B0%94%E2%80%A2%E8%89%BE%E5%B8%83%E6%8B%89%E5%A7%86%E6" +
              "%A3%AE/dp/B008AGQPRI/ref=sr_1_1",
          "bytime": "2013年5月9日"
        }, {
          "title": "许三观卖血记",
          "catalog": "中国文学 小说 ",
          "tags": "中国当代文学 中国文学名著 人生 民间小说 经典好书推荐 ",
          "sub1": "余华巨著：《许三观卖血记》",
          "sub2": "《许三观卖血记》是中国当代著名作家余华于1995年创作的一部长篇小说。作品以博大的温情描绘了磨难中的人生，以激烈的故事形式表达了人在面对厄运时求生的欲望。小说中" +
              "的人生充满了苦难和痛苦，却渗透了一种契诃夫式的悲悯情绪，令读者一唱三叹、回味无穷。\n《许三观卖血记》是一部精妙绝伦的小说，是朴实简洁和内涵意蕴深远的完美结合。" +
              "作者余华，于1960年出生在浙江杭州，后迁居浙江海盐，现定居浙江杭州。在其青春成长期间，学习了一回鲁迅先生，弃医从文。从文后先后发表了很多作品，被翻译为多种文字" +
              "，畅销国内外，对社会的影响颇深，因此也获得了许许多多的奖项，享誉中外。其文学代表作有《活着》、《许三观卖血记》、《在细雨中呼喊》、《兄弟》等等。\n《许三观卖血" +
              "记》一书中的故事发生在中国解放初的五六十年代，主人公许三观是一个有着好奇心和责任心的青年，为了生活，他拼命工作，但依然无法保证生活。于是，他就去卖血，靠着卖血，" +
              "他渡过了人生的一个个难关，也一次次战胜了命运强加给他的惊涛骇浪。后来，他老了，无法卖血了，他坐着哭了，感觉人生走到了尽头……\n在这部感人肺腑的小说里，没有绚烂" +
              "的情节，有的只是一个简单的民间故事：一个中国家庭忍受贫穷、饥荒以及随后的文化大革命……虽然小说充满了辛酸，却也不乏幽默之处，这充分展现了余华令人惊悚而滑稽的写作" +
              "风格。\n作者余华说：“这本书其实是一首很长的民歌，它的节奏是回忆的速度，旋律温和地跳跃着，休止符被韵脚隐藏了起来。” 让我们轻轻吟唱起这首民歌，走进这部颇具形" +
              "式美感的文学作品，去体会中国近代贫苦老百姓们的苦难人生……\n《许三观卖血记》",
          "img": "http://apis.juhe.cn/goodbook/img/3d9a8dd4affd3930ddfb3e056889a56c.jpg",
          "reading": "5350人阅读",
          "online": "京东商城:http://book.jd.com/11139510.html 亚马逊:http://www.amazon.cn/%E8%AE%B8%E4%B8%8" +
              "9%E8%A7%82%E5%8D%96%E8%A1%80%E8%AE%B0-%E4%BD%99%E5%8D%8E/dp/B004TJN5DW/ref=sr_1_" +
              "2",
          "bytime": "2013年5月22日"
        }, {
          "title": "男生贾里",
          "catalog": "儿童文学 小说 ",
          "tags": "中国儿童文学经典 好看的小说 校园小说 童年 青春文学 ",
          "sub1": "秦文君经典校园小说：《男生贾里》",
          "sub2": "《男生贾里》是中国当代著名儿童文学作家秦文君的经典校园长篇小说。作品中描写了以男生贾里为主角的当代中学生丰富多彩、生动有趣的家庭、校园生活故事，反映了当代中学生" +
              "的精神风貌。《男生贾里》文笔生动幽默，具有浓郁的学生生活气息和时代特色，受到了广大青少年的的欢迎和喜爱，曾获得中国作家协会全国优秀儿童文学奖。\n《男生贾里》的" +
              "作者是中国作家协会全委会委员秦文君，她于1954年出生于上海，文革时期曾到黑龙江大兴安岭插队务农，改革开放后担任上海少儿出版社编辑，1881年开始文学创作，19" +
              "84年从华东师范大学语言文学系毕业，现任上海少儿出版社和《中国儿童文学》的主编。秦文君以创作儿童小说著称，著有多部优秀作品，曾获得宋庆龄儿童文学优秀小说奖、冰心" +
              "儿童图书奖、中国图书奖、安徒生文学奖提名奖等等，是当代最出色的儿童文学作家之一。\n《男生贾里》中的男生贾里，是一个普通却又不平常的人物。他喜欢搞恶作剧，很想成" +
              "为校园里的“明星”，表现奇特搞怪，闹了不少笑话。当他不想出名时，却一夜间成了与歹徒搏斗的英雄，成为了校园里的“明星”，倍受女生的青睐。贾里聪明、热情、行侠仗义，" +
              "常常做些让人刮目相看的事情。通过《男生贾里》一书，我们可以看到中学生丰富多彩的少年生活和他们有滋有味的成长历程。\n《男生贾里》故事情节引人，人物形象鲜明，语言" +
              "细致幽默，温馨可爱，温暖夺目，吸引着广大的青少年读者。《男生贾里》曾获得中国作家协会全国优秀儿童文学奖、全国优秀少儿读物一等奖，并荣获“共和国五十年优秀长篇小说" +
              "”称号，更被广大读者誉为“新时期少年儿童的心灵之作”。\n秦文君无疑是一个优秀并且成功的儿童文学作家，媒体评价秦文君的作品时说道：“在时光的最深处留住童年的倒影" +
              "，于文安的镌刻中承诺永恒的陪伴。”《男生贾里》，这部当代儿童文学的优秀之作，秦文君经典的校园小说，请不要错过！\n《男生贾里》",
          "img": "http://apis.juhe.cn/goodbook/img/8e2617b91fd69a888da672cccf563a96.jpg",
          "reading": "2900人阅读",
          "online": "京东商城:http://book.jd.com/10792060.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=20370861 亚马逊:http://www.amazon.cn/%E7%94%B7%E7%94%9F%E8%B4%BE%E9%8" +
              "7%8C%E5%85%A8%E4%BC%A0-%E7%A7%A6%E6%96%87%E5%90%9B/dp/B0011ARLXM/ref=sr_1_1",
          "bytime": "2013年5月13日"
        }, {
          "title": "我在雨中等你",
          "catalog": "外国文学 小说 ",
          "tags": "人生哲学 好书 感人的小说推荐 美国文学 赛车人生 ",
          "sub1": "一只拥有人类灵魂的狗诉说的故事：《我在雨中等你》",
          "sub2": "《我在雨中等你》（The Art of Racing in the Rain）是美国作家加思·斯坦创作的备受世界瞩目的感人巨著。这部让所有读者热泪盈眶的通俗小说" +
              "讲述了一只拥有人类灵魂的狗狗恩佐和他的赛车手主人丹尼的故事。作品以狗狗恩佐的口吻向我们诉说了他和主人丹尼相依度过的风雨悲欢，故事感人肺腑，催人泪下，是一部直触心" +
              "灵的关于家庭、关于爱、关于忠诚的文学佳作。\n《我在雨中等你》的作者加思·斯坦是美国当代著名作家，他出生于西雅图，1990年获得哥伦比亚大学艺术硕士学位。毕业后" +
              "，斯坦从事纪录片执导、制作的工作，后从事文学创作，发表的代表作有小说《我在雨中等你》、《单身伊凡》、《渡鸦偷月》和长篇剧本《琼斯兄弟》。其中《我在雨中等你》于2" +
              "008年出版，凭借其别具一格的视角、感人肺腑的故事和深刻的人生哲学使无数读者潸然泪下，成为了2008年全球出版界最感人的巨作。\n“当一只狗拥有了人类的灵魂，世" +
              "界在它心中会是什么样子？” 《我在雨中等你》的主人公是狗狗恩佐，他的主人是一位赛车教练兼雨中赛车高手丹尼，所以恩佐也非常喜欢看赛车比赛。他生活在一个幸福的家庭里" +
              "，有勇敢的男主人丹尼、温柔的女主人伊芙、活泼可爱的小主人卓伊，当然还有睿智的他。一切都那么美好，那么惬意。然而，因为女主人的悲伤离世，一切都改变了……这是一只拥" +
              "有人类灵魂的狗狗诉说的故事，这是一个小家庭的悲欢离合，这是一只狗狗和一个赛车手的人生……\n“你的心，决定你看见的。我们是自己命运的创造者。” “赛车时，你的眼" +
              "睛往哪里看，车子就往哪里去。”狗狗恩佐以幽默、犀利的眼光及口吻，将赛车手主人的故事娓娓道来。他明白了人生正如“雨中赛车”，人们只有熟练运用赛车手在赛道上的技巧，" +
              "才能成功驾驭人生道路上的考验与难关。\n“《我在雨中等你》是一本融合了爱、悲剧、救赎、危险以及最重要的——以一只狗，恩佐的眼光讲述故事的书。这只拥有哲学家灵魂的" +
              "老狗，教导我们许多生而为人的道理及真谛。我爱这本书！” 美国女作家莎拉·格鲁恩如是说。其实不仅她爱这本书，世界上千千万万的读者也爱这本书，因为它确实值得大家的喜" +
              "爱，值得大家为之感动，为之流泪。\n“我叫恩佐。我老以为自己是人，也一直觉得我和其他狗不一样。……现在我老了，即将离开这个世界。我想与你分享我的故事，如果你愿意" +
              "，就翻开书，我在故事里等你……” 让我们走进狗狗恩佐的世界，也请记录下，你，会在哪一段开始哽咽……\n《我在雨中等你》",
          "img": "http://apis.juhe.cn/goodbook/img/775e7dd5d9584a7e054ac0a85b237a20.jpg",
          "reading": "5989人阅读",
          "online": "京东商城:http://book.jd.com/10395266.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=20995752 亚马逊:http://www.amazon.cn/dp/B004I9BV1G/ 苏宁易购:http://www.s" +
              "uning.com/emall/prd_10052_22001_-7_744506_.html",
          "bytime": "2013年4月6日"
        }, {
          "title": "葵花走失在1890",
          "catalog": "小说 ",
          "tags": "好书推荐排行榜 好看的小说 成长小说 青春文学 ",
          "sub1": "张锐然青春小说集：《葵花走失在1890》",
          "sub2": "《葵花走失在1890》是中国青春少女作家张悦然创作的一部短篇小说集。书中收录了《毁》、《黑猫不睡》、《这些那些》、《桃花救赎》等16篇小说，每篇都以细腻的情感笔" +
              "触抒写着青少年成长过程中的思想感情变化，诉说着年轻人对美妙世界的渴望，给予青少年们心灵上的冲击和震撼，引发了读者们的强烈共鸣。\n“成长就是一场疼痛”，青年作家" +
              "张锐然非常擅长描写青少年们在成长“这场疼痛”中所做的挣扎和妥协，所感到的欢愉和忧伤，以及对爱情、亲情、友情的细微体会，《葵花走失在1890》这部早期文学作品当然" +
              "也不例外。张锐然于1982年11月7日出生在山东济南，毕业于新加坡国立大学计算机专业。张悦然14岁时就开始发表文学作品，获得许多奖项，被评为“最富才情才智的当代" +
              "女作家”。她的代表作有短篇小说集《葵花走失在1890》、《十爱》，长篇小说《樱桃之远》、《水仙已乘鲤鱼去》和《誓鸟》等。\n《葵花走失在1890》以独特的文笔向" +
              "大家展示了作者心目中美好的童话世界，淡淡的哀伤萦绕在文中，用一种凄婉动人的少女情怀把少年成长中的困惑与无助表现得淋漓尽致。莫言在该书的序言中说道：“张悦然小说的" +
              "价值在于：记录了敏感而忧伤的少年们的心理成长轨迹，透射出与这个年龄的心理极为相称的真实。他们喜欢什么、厌恶什么、向往什么、抵制什么，这些都能在她的小说中找到答案" +
              "”。\n“我从前也爱过前面山坡上的那棵榛树，我还爱过早春的时候在我头顶上酿造小雨的那块云彩。可是这一次不同，我爱的是一个男人……”《葵花走失在1890》在张锐然" +
              "朦胧又明澈、真切又虚幻的笔下，以细致入微的细节和丰富新奇的意象打动了众多的读者，令人回味无穷。\n媒体评论说：“这些类似梦呓的诉说，来自青春始端的敏感，来自骨子" +
              "里的郁悒，来自成长的愉悦与茫然。有时尖利，有时低沉——它们飞扬而又忧伤。”《葵花走失在1890》，让我们感受成长中的疼痛，感受内心美好的渴望，感受青春文学的魅力" +
              "和思想感情上的震撼与共鸣……\n《葵花走失在1890》",
          "img": "http://apis.juhe.cn/goodbook/img/dc097160a574a08b274521a5a51bcd44.jpg",
          "reading": "5728人阅读",
          "online": "京东商城:http://book.jd.com/10352814.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=20963879 精彩网:http://www.exvv.com/mall/detailTemp.jsp?proID=1274768",
          "bytime": "2013年4月2日"
        }, {
          "title": "说好在一起",
          "catalog": "小说 ",
          "tags": "动物小说 好书推荐 好看的温情小说 感人的小说推荐 ",
          "sub1": "华语界最感人的小说：《说好在一起》",
          "sub2": "《说好在一起》是自由撰稿人袁江蕾创作的一部感人小说。作品讲述了一对大都市白领情侣与一只拉布拉多犬之间的感人故事。《说好在一起》被安意如、李师江、裴钰等著名作家感" +
              "动推荐，被评为华语界最感人的与动物有关的小说。说好在一起的，我们永远不分离；说好在一起的，而你如今又在哪里？说好的在一起，现在却不见踪影……\n《说好在一起》的" +
              "主角是一只血统不纯正的拉布拉多犬和一对在大都市里奋斗的情侣。小拉布拉多犬YOYO情商和智商都很高，但却在出生不久后被人抛弃。在地下车库里，它100%地赖上了女主" +
              "角，于是YOYO被女主角带回到一个温暖的小家里。他和她是大都市里的白领蜗居一族，工作、恋爱，再加上YOYO，日子倒是过得挺幸福快乐的。然而，人活在在现实社会里，" +
              "总会无端地给自己最亲近的人以伤害。当男女主角由两个相互依靠的相爱情侣因为现实中的种种问题而开始误解、伤害对方时，当曾经说好要永远在一起的誓言随着汹涌的人流渐渐消" +
              "散在每一个未知的角落时，只有YOYO，一直那么没心没肺地穿梭于两人之间……\n当曾经说好永远在一起的两人在YOYO的帮助下重新相遇时，他们决定从此以后，两人一狗" +
              "，不管发生什么事，都要在一起……说好的，要在一起，与爱的人，与爱的狗……\n《说好在一起》的作者袁江蕾是一位职业上班族，也是一名自由撰稿人，偶尔有文章见报，曾发" +
              "表过长篇小说《SHE的疯狂旅程》和“漫漫古典情系列”畅销散文集《忆昔花间相见时》等。\n《说好在一起》是袁江蕾创作的一部感动无数读者的与爱情有关、与忠诚有关的小" +
              "说。知名文化学者裴钰评价说：“《说好在一起》以精粹入微的关怀，以纤细婉约的笔触，在丝丝入扣的叙述中，诠释着作者对人生卓然不群的思考。这是一部小说，更是一份心灵的" +
              "倾诉，至真至性的洒脱，纸香婀娜，弥漫着令人沉醉的情怀……”\n“有多少感情，抵得住现实的残酷？有多少耳鬓厮磨，扛得住生活的柴米油盐？有多少现在，敌得过无限美好的" +
              "曾经？有多少“在一起”，最后却只能变成“怀念”？……” 爱，本来就应该简单、应该坚定、应该在一起之后就不分开。因为，我们说好的，要在一起，永远不分开……\n《说" +
              "好在一起》",
          "img": "http://apis.juhe.cn/goodbook/img/f20f116376a38bad91762415a99afd06.jpg",
          "reading": "17345人阅读",
          "online": "京东商城:http://book.jd.com/10695388.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=21112298 亚马逊:http://www.amazon.cn/%E8%AF%B4%E5%A5%BD%E5%9C%A8%E4%B" +
              "8%80%E8%B5%B7-%E8%A2%81%E6%B1%9F%E8%95%BE/dp/B0057MPMMC",
          "bytime": "2013年4月26日"
        }, {
          "title": "霍乱时期的爱情",
          "catalog": "外国文学 小说 经典名著 ",
          "tags": "外国文学经典 拉美文学 经典好书推荐 经典爱情小说 诺贝尔文学奖 ",
          "sub1": "马尔克斯最好的作品：《霍乱时期的爱情》",
          "sub2": "《霍乱时期的爱情》是诺贝尔文学奖得主加西亚·马尔克斯的经典力作，是他获得诺贝尔文学奖之后创作的第一部小说。《霍乱时期的爱情》讲述了一个男人和一个女人之间跨越半个" +
              "多世纪的爱情故事，展现了种种不可思议的爱情和爱情的不可思议，被誉为“人类有史以来最伟大的爱情小说”，更是20世纪最重要的经典文学巨著之一。\n《霍乱时期的爱情》" +
              "的作者加西亚·马尔克斯是世界著名的伟大作家，于1927年出生在哥伦比亚。马尔克斯于2006年1月宣布封笔。他的一生创作了多部经典文学作品，主要有《百年孤独》、《" +
              "霍乱时期的爱情》、《苦妓追忆录》等等。\n《霍乱时期的爱情》描写了女主人公费尔米纳与阿里萨及费尔米纳与乌尔比诺医生长达半个多世纪的爱情纠葛。费尔米纳与阿里萨在年" +
              "轻时有过一段炽热的感情，但是他们没能够结婚，因为他们太年轻。后来，费尔米纳嫁给了乌尔比诺医生，成为他的忠实伴侣。而阿里萨下定决心要为费尔米纳保持童贞，但是却用放" +
              "纵的生活来排遣分离的空虚。后来，乌尔比诺医生不幸去世，阿里萨却选择这个时候再次向乌尔比诺的妻子费尔米纳表白心迹。年迈的一对昔日恋人重坠爱河，但是他们还是没能够结" +
              "婚，因为他们太老了……\n在《霍乱时期的爱情》一书中，在这段跨越了半个多世纪的爱情史诗里，作者马尔克斯展示了爱情的所有可能性和所有方式，有幸福的爱情、贫穷的爱情" +
              "，有高尚的爱情、庸俗的爱情，有粗暴的爱情、柏拉图式的爱情，还有放荡的爱情和羞怯的爱情……以致于，“连霍乱本身也是一种爱情病”。作品采用了十九世纪欧洲艳情小说的传" +
              "统写法，通过那些不可思议的爱情，呈现了哥伦比亚的历史。\n著名文艺评论家梁文道说：“爱情是一种病。对阿里萨来讲，这场由文字幻想营造的爱情疾病，从来没有被治愈过，" +
              "因而他执著地等待了五十一年九个月零四天。”《纽约时报》评论说：“这部光芒闪耀、令人心碎的作品是人类有史以来最伟大的爱情小说。” 作者加西亚·马尔克斯也说：“《霍" +
              "乱时期的爱情》是我最好的作品，是我发自内心的创作。”\n《霍乱时期的爱情》是一部写尽了爱情、死亡、回忆的华丽炫目的永恒杰作，暗含着丰富的哲理，充满着人性的光辉。" +
              "这部马尔克斯最好的作品——《霍乱时期的爱情》，我们不应该错过！\n《霍乱时期的爱情》",
          "img": "http://apis.juhe.cn/goodbook/img/d539d14fe2e9450bb58164d4866819eb.jpg",
          "reading": "5620人阅读",
          "online": "京东商城:http://book.jd.com/11065807.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=22846782 亚马逊:http://www.amazon.cn/dp/B008WXMFFA 苏宁易购:http://www.su" +
              "ning.com/emall/prd_10052_10051_-7_2487928_.html",
          "bytime": "2013年4月24日"
        }, {
          "title": "幸福来临时",
          "catalog": "儿童文学 小说 ",
          "tags": "好书 幸福 成长小说 温暖小说 青少年文学 ",
          "sub1": "《幸福来临时》——点亮爱的心灯，幸福如花瓣撒落",
          "sub2": "幸福是什么？记得我在推荐《100个幸福的理由》这本心灵励志书时曾说过：幸福，是看到爷爷奶奶因为我的优异成绩而绽放的笑脸；幸福，是听到爸爸妈妈在电话里嘘寒问暖的唠" +
              "唠叨叨；幸福，是加入弟弟妹妹们玩耍打闹的阵营，一起哈哈大笑……是的，幸福其实就这么简单。《幸福来临时》是德国著名作家、翻译家米亚姆·普莱斯勒的知名代表作，是一部" +
              "温暖人心的成长小说，曾获得1995年的“德国青少年文学奖”。\n《幸福来临时》是一部优秀的儿童文学作品，讲述了一个生活在孤儿院里的十二三岁的小女孩哈玲卡的成长故" +
              "事。哈玲卡是一个内心封闭、性格孤僻的女孩子。在孤儿院里，她一个朋友也没有。然而，一次偶然的打抱不平，使哈玲卡获得了尊重与友谊。自此以后，哈玲卡慢慢认识到美可以让" +
              "生活更有意义。于是，她敞开了心扉，变成了一个珍惜生活，珍惜友谊，更珍惜来之不易的幸福的小女孩。\n哈玲卡是一个纯真的孩子，她聪明可爱，热爱生活，关心朋友。她把自" +
              "己对生活的感悟全部写了下来，记在一个本子里。那些警句朴实无华，却蕴涵着生活的哲理和幸福的真谛，发人深省。“当幸福来临时，得给它端把椅子，赶紧抓住它。” 在《幸福" +
              "来临时》，哈玲卡教我们如何在逆境中寻找幸福，体验幸福，并珍惜幸福。\n当《幸福来临时》，哈玲卡紧紧地抓住了它，并小心地呵护着它。她的幸福，是在没有灯的宿舍里，依" +
              "靠着窗外的月光看书；她的幸福，是躺在朋友的膝盖上，把玩着朋友送的自制小娃娃；她的幸福，是去从未去过的公园游玩，吃着甜滋滋的冰激凌……\n幸福无处不在，即使是在最" +
              "艰苦的时候。只要我们在心中点亮那一盏爱的心灯，只要我们心存期盼，无论周围环境多么黑暗，幸福都会如花瓣般片片撒落。当《幸福来临时》，请伸出你的双手，把它紧紧地抓住" +
              "……\n《幸福来临时》",
          "img": "http://apis.juhe.cn/goodbook/img/1ceedfb13b76da353fa9127931e33ec1.jpg",
          "reading": "5714人阅读",
          "online": "京东商城:http://book.jd.com/10702736.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=20297311 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_78623" +
              "6_.html 亚马逊:http://www.amazon.cn/dp/B0016K4OLO/",
          "bytime": "2013年4月20日"
        }, {
          "title": "如果没有遇见你",
          "catalog": "外国文学 小说 ",
          "tags": "好看的小说 治愈好书推荐 爱情悬疑小说 畅销书排行榜 ",
          "sub1": "法国畅销天王米索最新力作：《如果没有遇见你》",
          "sub2": "“如果没有遇见你，我将会是在哪里？日子过得怎么样？人生是否要珍惜？……任时光匆匆流去，我只在乎你，心甘情愿感染你的气息……” 《如果没有遇见你》，这个好听的名字" +
              "刹那间让我想起了邓丽君的那首人人皆知的歌曲《我只在乎你》。人生没有如果，即使有，我也不想有“如果没有遇见你”这个如果存在，因为哪怕受伤，我也不想错过……《如果没" +
              "有遇见你》是法国畅销天王纪尧姆·米索的最新力作，是一部慰藉都市人的疲惫心灵的最佳小说。\n《如果没有遇见你》的作者纪尧姆·米索是法国当代著名作家，而且是畅销书作" +
              "家中的佼佼者。他于1974年出生在法国阿尔卑斯，从小就喜爱写作，立志要成为一名小说家。纪尧姆·米索拥有其独特的写作风格，他的文学作品既悬疑又温暖，很能抚慰现代人" +
              "疲惫的心灵，被誉为“最温柔的法式治愈系作家”。米索现著有《后来……》、《救救我》、《你会在那儿吗？》、《因为我爱你》、《如果没有遇见你》等多部小说，成为了最受大" +
              "众喜爱的法国作家之一。\n《如果没有遇见你》讲述了一位法国人马丁在美国进修期间偶遇美国女孩嘉布丽埃的故事。这是一次致命的邂逅，马丁被有着淡淡忧郁的嘉布丽埃所深深" +
              "吸引了。后来，马丁终于以一封炙热情书打动了嘉布丽埃，两人陷入热恋中。然而，马丁回国后，嘉布丽埃不知为何再也不愿与他相见，一场美丽的初恋戛然而止。几年后，伤心的马" +
              "丁成为了一名警察，为追捕神秘大盗阿奇博尔德而再次踏上了美利坚这块伤心地。没想到，马丁却因此再次闻见了嘉布丽埃的气息，并牵扯出一连串关于过去的秘密……\n《如果没" +
              "有遇见你》用一场美好的邂逅破解了侵蚀一切的孤独，青春气息扑面而来，深深慰藉着都市人们孤独、疲惫的心灵。正因为如此，《如果没有遇见你》一书获得法国年度畅销第1名，" +
              "获的“最适合改编成电影的小说”奖。\n如果这世上有什么东西能抵御一切痛苦，那便是爱，并且唯有爱……在这片内心孤独的都市生活中，读米索，读《如果没有遇见你》，去寻" +
              "找能让我们继续爱的动力和力量……\n《如果没有遇见你》",
          "img": "http://apis.juhe.cn/goodbook/img/ab7f47d54f7cc742642c6cb058207acd.jpg",
          "reading": "10031人阅读",
          "online": "京东商城:http://book.jd.com/10999699.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=22766521 亚马逊:http://www.amazon.cn/dp/B007ZVX8YM",
          "bytime": "2013年4月18日"
        }, {
          "title": "大象的眼泪",
          "catalog": "外国文学 小说 ",
          "tags": "一本好书 人性 人生哲学 爱 畅销书排行榜 经典小说推荐 ",
          "sub1": "一个珍藏了七十年的秘密：《大象的眼泪》",
          "sub2": "有人见过大象的眼泪吗？大象真的会流泪吗？我不知道，因为我没有见过大象的眼泪。不过我相信凡是有灵性的动物都会流泪，或高兴时，或悲伤时。《大象的眼泪》这本书我倒是见" +
              "过，它是美国作家格鲁恩创作的著名小说。《大象的眼泪》以美国大萧条时期的马戏团为背景，描写了一个甜美却残酷的故事。它与多舛的命运有关，与复杂的人性有关，更与忠心耿" +
              "耿的爱有关……\n《大象的眼泪》的作者是美国知名女作家莎拉·格鲁恩（Sara Gruen），她从小就疯狂地喜爱着各种动物，现在她在家里还养着四只猫、两头羊、两条" +
              "狗和一匹马。《大象的眼泪》是格鲁恩最经典、最畅销的文学作品。自出版后，《大象的眼泪》立即荣登《纽约时报》畅销书排行榜榜首，甚至超过描写阿富汗女性苦难的经典作品《" +
              "灿烂千阳》和描写嬉皮士运动与垮掉的一代的经典之作《在路上》，并两度入围“图书界的奥斯卡”——鹅毛笔大奖，成为年度最佳小说。\n《大象的眼泪》一书中九十多岁的主人" +
              "公雅各讲述了一个埋藏在他心灵深处七十年的秘密。23岁时，雅各父母双亡、身无分文，原本衣食无忧的生活一去不复返。他开始浪迹天涯，一次机缘巧合让他成为了“班齐尼兄弟" +
              "天下第一大马戏团”的兽医。在马戏团里，他爱上了已错嫁为人妻的马戏团里的明星玛莲娜。玛莲娜的丈夫是外表英俊、内心残暴的马戏总监奥古斯特，他每日都用残暴的象钩折磨大" +
              "象萝西。于是雅各、玛莲娜和大象萝西，两人一象在马戏表演的一个个光辉耀眼的瞬间里，为了斗争和生存而相互信任、相互依赖，并一起寻找一条既浪漫又骇人的出路……\n在美" +
              "国大萧条时期，马戏团里上演着一幕幕精彩绝伦的表演，也上演着一幕幕生死悲欢、喜怒哀乐。一个珍藏七十年的秘密，让我们感受到萧条时期最炫目的华丽和困顿景况里最动人的温" +
              "暖。“马戏演出揭露了人类至愚的一面，也展现人类至美的一面。” 一头复杂的大象和一个同样复杂的爱情故事，铸就了一部充满人生况味的刺激又浪漫的小说。\n《大象的眼泪" +
              "》不仅描写了马戏团大帐篷下的点点滴滴，更刻画了书中人的心路历程，是一部感动人们一生的杰出作品。一个冒险换来一个人生，亲爱的读者朋友们，你们愿意试试吗？\n《大象" +
              "的眼泪》",
          "img": "http://apis.juhe.cn/goodbook/img/04fe2b51278b8fee4f53738f04cd5c59.jpg",
          "reading": "6852人阅读",
          "online": "京东商城:http://book.jd.com/10070661.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=21073321 亚马逊:http://www.amazon.cn/%E5%A4%A7%E8%B1%A1%E7%9A%84%E7%9" +
              "C%BC%E6%B3%AA-%E8%8E%8E%E6%8B%89%C2%B7%E6%A0%BC%E9%B2%81%E6%81%A9/dp/B0011BZIEA " +
              "苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_873652_.html",
          "bytime": "2013年4月16日"
        }, {
          "title": "致我们终将逝去的青春",
          "catalog": "小说 ",
          "tags": "好书推荐 好看的爱情小说 爱情 青春文学 ",
          "sub1": "辛夷坞青春文学：《致我们终将逝去的青春》",
          "sub2": "岁月荏苒，时光飞梭，转眼间，一年年就这样过去了。青春年华开始渐渐逝去，离我们越来越远了，就算再怎么紧握双手，我们也抓不住那从指缝间悄悄溜走的似水流年。青春终将逝" +
              "去，我们该拿什么来祭奠那一去不复返的参杂酸甜苦辣的过往。也许，文字，会是一个很好的纪念方式……《致我们终将逝去的青春》是青春文学新领军人物辛夷坞创作的一部长篇小" +
              "说，作品讲述了女孩郑微那伴随着甜蜜、苦涩、伤痛和忧伤的青春过往和复杂、纠结的爱情故事，引起许许多多读者的强烈共鸣。\n《致我们终将逝去的青春》的作者是当下最炙手" +
              "可热的80后女作家辛夷坞，原名蒋春玲，广西南宁人，现是北京儒意欣欣文化发展有限公司的金牌作家。辛夷坞是青春文学的新领军人物，她独创“暖伤青春”系列女性情感小说，" +
              "其文学作品均长期占据销量排行榜冠军位置，并陆续被改编成影视作品。她的畅销代表作有《致我们终将逝去的青春》、《原来你还在这里》、《山月不知心底事》、《许我向你看》" +
              "、《我在回忆里等你》、《浮世浮城》等，其中《致我们终将逝去的青春》被改编成由赵薇担任导演的同名电影，将于2013年4月26日上映。\n《致我们终将逝去的青春》的" +
              "女主角是自喻为“玉面小飞龙”的郑微，她青春活泼，情窦初开的她爱着邻家哥哥林静。可是，当她来到大学时，却联系不到已出国的林静。在郑微享受着大学的快乐生活时，意外地" +
              "爱上同学校板正、自闭、敏感又自尊的陈孝正。但是陈孝正却在毕业的时候又选择了出国而放弃了与郑微的爱情。几年过去了，林静和陈孝正又同时出现在郑微面前，而此时已参加工" +
              "作的郑微也纠葛在工作、感情甚至阴谋之中，让她好不烦恼。郑微感情上的天平，最终又会倾向于哪一个呢？\n“在这个世界上，没有人真正可以对另一个人的伤痛感同身受。你万" +
              "箭穿心，你痛不欲生，也仅仅是你一个人的事，别人也许会同情，也许会嗟叹，但永远不会清楚你伤口究竟溃烂到何种境地。所以，无谓把血痂撕开让人参观。” 也许，每个人或多" +
              "或少都可以在郑微身上找到自己当年的影子。每个年轻的女孩或许都会遇到自己生命中的那个阵孝正，而每个陈孝正都要在失去后才会蜕变成林静，每个郑微都要在长大后才知道林静" +
              "才是自己最终、最好的选择……\n故乡是用来怀念的，而青春是用来追忆的。当我们怀揣着青春时，它一文不值，只有将它耗尽后，再回首，一切才有了真正的意义——那些爱过我" +
              "们的人和伤害过我们的人，就是我们青春存在的意义。翻开《致我们终将逝去的青春》，品读那字字痛心，句句揪心的青涩过往，让我们在辛夷坞感人心扉的文字中，去纪念我们终将" +
              "逝去的似水流年……\n《致我们终将逝去的青春》",
          "img": "http://apis.juhe.cn/goodbook/img/7b1e3c5c51b6eaf7de34d768009e5154.jpg",
          "reading": "22871人阅读",
          "online": "京东商城:http://book.jd.com/10795092.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=22452463 亚马逊:http://www.amazon.cn/dp/B005FCYGOE 苏宁易购:http://www.su" +
              "ning.com/emall/prd_10052_22001_-7_566504_.html",
          "bytime": "2013年4月14日"
        }
      ],
      "totalNum": "100",
      "pn": 0,
      "rn": 30
    }
  }, {
    "id": 251,
    "result": {
      "data": [
        {
          "title": "悲惨世界",
          "catalog": "外国文学 小说 经典名著 ",
          "tags": "",
          "sub1": "关于苦难的世界名著《悲惨世界》",
          "sub2": "《悲惨世界》是法国著名作家雨果的经典名著，作为人类思想产生的一部伟大作品、文学巨著的一个丰碑，在世界文学宝库中占有无可争议的不朽地位。被评为世界十大名著，影响世" +
              "界的100本书。\n&nbsp;\n名著之所以成为名著，在深度和广度上要有突出的表现。在广度上，描述了拿破仑战争期间和之后十几年的社会万象，融进了法国的历史、革" +
              "命、战争、道德哲学、法律、正义、宗教信仰，作者对小说主要人物的原型、场景、社会现象进行了大量资料的收集和实地考察，雨果讲述每一个社会局部，都有着新闻记者似的准确" +
              "，田野调查般的详实，作品几乎是一部拿破仑时代关于巴黎的百科全书。从构思到成书，历时30年，作者命运起起伏伏，社会也发生巨大改变，既为作者积累丰富的材料，也让作者" +
              "目光变得更加深邃。在深度上，作者对人类苦难和人性有着触达灵魂的思考，《悲惨世界》被誉为人类苦难的百科全书。在人性的思考上，中国的文学和影视作品和欧美相差甚远，希" +
              "望国人可以多读世界名著。\n&nbsp;\n金庸大师的《神雕侠侣》中，郭靖对杨过说，善与恶，都在一念之间。一念之差，杨康成了人人唾弃的卖国贼；一念之上，杨过成了" +
              "神雕大侠。很多作品中，坏人总是极坏的，从里到外都是坏的；好人总是极好的，常因为好的过头而吃了坏人的大亏，让读者虐心。我们从小就被教育为非黑即白，事实上世界不是黑" +
              "的也不是白的，而是灰的。没有人生下来就是坏人，一个人作恶，很多时候，社会负有很大的责任。《悲惨世界》主角冉阿让本是一个贫困的市民，老实本分的养家糊口，具有劳动人" +
              "民吃苦耐劳的优良品质。直到社会让他失了业，和姐姐一家饿了肚子几天，为了救活7个外甥，跑到面包店偷了一个面包，被判入狱5年。出于对司法的不信任，冉阿让多次越狱被抓" +
              "回，前后一共在牢中做苦役19年。19年的牢狱生活没有让冉阿让往好的一面改变，反而变得仇恨一切，不相信任何人，变成一个孤独而凶狠的男人。\n&nbsp;\n出狱后" +
              "，冉阿让因为一张带有犯罪记录标识的身份证，被社会视作危险人物，天下之大，没有容身之地。“我又走到另外一家客店。他们对我说：‘滚！’这家不要我。那家也不要我。我又" +
              "到了监狱，看门的人也不肯开门。我也到过狗窝。那狗咬了我，也把我撵了出来，好象它也是人似的，好象它也知道我是谁似的。我就跑到田里，打算露天过一宵。可是天上没有星。" +
              "我想天要下雨了，又没有好天主阻挡下雨，我再回到城里”。最终，好心的主教米里哀收留了他，称他“我的兄弟”，并把招待客人才用的银餐具拿出来，与他共进晚餐，留他住宿，" +
              "让冉阿让19年来第一次睡上了床。当天夜里，冉阿让再次犯罪，偷走了主教用餐的银器，第二天早上被警察押回主教家里。结果主教说，“呀!您来了!我真高兴再次见到您。我得" +
              "提醒您，您把烛台忘记了，它和别的东西一样都是您的，您可以变卖200法郎。为什么您不把那对烛台和餐具一同带走?”。主教 的谎言救了冉阿让。警察走后，主教对冉阿让说" +
              "“不要忘记，永远不要忘记您对我所做的允诺，您用这些银器是为了要做一个诚实的人。”，“冉阿让，我的兄弟，你已经不是恶人了，你是在善人一方的了。我赎的是你的灵魂，我" +
              "把它从黑暗的思想和自暴自弃的精神里救出来，交还给上帝。”主教抛弃法律，为了信仰和道德，做了伪证。宁愿自己承担教撒谎和不诚实的罪过，也要拯救冉阿让的灵魂，践行了信" +
              "仰中的一个更高准则，牺牲自己拯救他人，我不入地狱，谁入地狱。主教感化了冉阿让，冉阿让决定重新做人，走上灵魂救赎之路。\n&nbsp;\n冉阿让改名换姓，化名马德" +
              "兰来到偏远小城，凭借玻璃首饰工厂发财致富。马德兰一直没有忘记主教的期望，做一个正直善良的人。他的工厂招人条件只有一个：做诚实的男子。做诚实的姑娘。他自己一直过着" +
              "朴素的生活，为穷人和慈善话费了上百万法郎，扩建医院，修建学校，建立贫儿院，设立老人和残疾人救济金，工厂开设免费药房。德高望重的马德兰做上了当地市长。为了救一个被" +
              "压在马车下的农民，冒着暴露身份的危险和生命危险，钻到马车地下用背扛起马车。\n&nbsp;\n沙威是一个曾经见过冉阿让的警察，他一直怀疑马德兰就是冉阿让，并暗中" +
              "调查，虽然目睹马德兰做了很多好事，但是一旦证实马德兰就是冉阿让，沙威就会毫不客气的将马德兰抓起来投进监狱。几年过去了，沙威一直没找到证据，直到他听说冉阿让已经入" +
              "狱并经过亲自确认，沙威认为自己怀疑马德兰是冉阿让，作为底层军官，严重冒犯了马德兰，请求马德兰将他革职。沙威正直、直率、诚实、铁面无私、敬业，又毫无同情心、残忍，" +
              "是统治者制定的社会秩序的坚决维护者，沙威的冷酷，很大程度上由于是现行制度的冷酷和法律的严峻。他认为一个人要是犯了罪，一辈子都是罪犯，不会改变。他的追求就是把他眼" +
              "中的那些罪犯——游民无赖，小偷，杀人犯，妓女之流全都送进监狱，送上断头台，永世不得翻身。对下层人民冷漠无情，觉得下层人民都是渣滓；对上层社会宽容，认为上层社会神" +
              "圣不可冒犯。绅士调戏妓女芳汀，芳汀与绅士厮打在一起，沙威以冒犯绅士的罪名，无情的判芳汀入狱6个月，不顾芳汀入狱后孩子无人照顾，不惜与市长顶撞也要把芳汀送进监狱。" +
              "而他奉命监视起义的大学生时，对掌握的大学生情况迟迟不报，有着精英思想，觉得大学生是上层社会的人，是社会栋梁。自从冉阿让从主教家里出来，沙威几十年如一日的追捕冉阿" +
              "让，他一直对自己信奉的信条坚信不疑。最后，在监视起义者时，沙威被起义者发现并被捕，是冉阿让救了沙威的命，沙威开始对自己一辈子信奉的正义发生了动摇。当沙威再次抓到" +
              "冉阿让时，沙威放了他。放了冉阿让，亵渎了法律，亵渎了自己一生的追求和信仰；但是沙威不承认冉阿让的品质高尚，做了很多好事，抓他又是卑鄙的。正义和法律不在一体，沙威" +
              "手足无措，往日确信的事物在一一崩溃，头脑中的秩序乱套了，可遵循的教条消失了。沙威投河自尽了！沙威以死表明自己忠于自己的职守，当旧制度不能适应新社会，沙威作为旧制" +
              "度的维护者，与旧社会一起消亡。\n&nbsp;\n马德兰从沙威口中得知“冉阿让”入狱之后，知道有人代己受过，经过一番思想挣扎，决定做一个诚实的人，投案自首，救出" +
              "无辜的“冉阿让”。马德兰又成了冉阿让，被判终身苦役。后来冉阿让在一次做苦役的过程中，冒险救下一个船员，并故意掉入海中，乘机逃脱。从卑鄙的德纳第夫妇手中救出小女孩" +
              "珂赛特，与小珂赛特相依为命，过上被沙威追捕的逃亡生活。两人建立父女感情，冉阿让视珂赛特比自己的生命更重要，珂赛特让冉阿让明白了爱。虽然冉阿让舍不得离开珂赛特，还" +
              "是让珂赛特嫁给了革命青年马吕斯，并给他们夫妇留下自己所有的50万法郎的财产，而马吕斯对冉阿让的误会和珂赛特婚后对冉阿让的忽视，让冉阿让在痛苦中迅速老去，在冉阿让" +
              "最后的几个小时，知道真相的马吕斯带着珂赛特来到冉阿让身边，马吕斯说，“听到了吗，珂赛特?他说，我要原谅他!你知道他对我做了什么吗，珂赛特?他救过我的命。他把你给" +
              "了我。在做完这些之后，在救了我的性命之后，在把你给我之后，珂赛特，他自己又怎么样呢?他牺牲了自己。他，就是这样的一个人。而我是个什么人?一个忘恩负义之徒!对我这" +
              "样一个忘恩负义的人，这样一个残酷的人，这样一个罪人，他却说：‘谢谢!’珂赛特，我终生为他鞠躬尽瘁也报答不尽他的恩情。街垒，阴沟，火坑，污水沟，他都闯过了。他为了" +
              "谁?为了我，为了你，珂赛特!他背着我，让我远离死难，可他自己承受着一切。珂赛特，他是位天使!”\n&nbsp;\n《悲惨世界》是一部关于爱、恩典与救赎的史诗，也" +
              "是一部人类苦难的百科全书。雨果将人类的一切不幸统称为苦难。冉阿让的贫穷、牢狱与逃亡、珂赛特年幼受苦、芳汀被逼良为娼、通烟囱男孩的流浪、福舍勒旺老无所依、小嘉弗洛" +
              "斯的饥寒交迫、忠于法律而跳河自尽沙威、沿着邪恶的道路走向毁灭的德纳第。这些有代表的人物，无论是他们物质还是精神的苦难，社会都有不可推卸的责任。雨果作为人类生存状" +
              "况和命运的思考者，全方位地考察这些因果关系，以未来的名义去批判社会的历史和现状，以人类生存的名义去批判一切异已力量，从而表现了人类历史发展中的永恒性矛盾。正是在" +
              "这个意义上，《悲惨世界》可以称作人类苦难的“百科全书”。\n&nbsp;\n购买地址",
          "img": "http://apis.juhe.cn/goodbook/79cf86d4b95ff49df4a8be1410d44403,jpg",
          "reading": "782人阅读",
          "online": "京东:http://item.jd.com/10001613.html 当当:http://product.dangdang.com/22489516.html" +
              " 亚马逊:http://www.amazon.cn/%E5%90%8D%E5%AE%B6%E5%90%8D%E8%AF%91%E2%80%A2%E6%82%B2" +
              "%E6%83%A8%E4%B8%96%E7%95%8C-%E9%9B%A8%E6%9E%9C/dp/B005V6BWMI/ref=sr_1_1?ie=UTF8&" +
              "amp;qid=1426339075&amp;sr=8-1&amp;keywords=%E6%82%B2%E6%83%A8%E4%B8%96%E7%95%8C",
          "bytime": "2015年03月14日"
        }, {
          "title": "1984",
          "catalog": "外国文学 小说 经典名著 ",
          "tags": "世界名著 好书推荐 文学经典 科幻小说 讽喻小说 ",
          "sub1": "世界经典讽喻小说：《1984》",
          "sub2": "\r\n                        <p>《1984》，很特别的书名，这是一部讽刺<a href=\"http://haoshu100.co" +
              "m/archives/category/%E6%96%87%E5%AD%A6/%E5%B0%8F%E8%AF%B4\" target=\"_blank\">小说" +
              "</a>，也是一部科幻类小说。此<a href=\"http://haoshu100.com/archives/category/%E7%BB%8F%E5%85" +
              "%B8%E5%90%8D%E8%91%97\" target=\"_blank\">经典</a>著作出自于英国左翼作家乔治·奥威尔（George Orwell）" +
              "之手，于1948年创作，1949年出版，是世界三部反乌托邦代表作之一，也被称为政治小说文学的代表作。乌托邦的意思是指丑陋、不幸的万恶之地。反乌托邦是科幻文学中的" +
              "一种文学体裁，反映的是物质文明泛滥，道德沦丧，精神文明在物质的笼罩下得不到自由的一种反面的理想社会。<span id=\"more-1169\"></span>" +
              "</p>\n<p>《1984》的作者是乔治·奥威尔，原名埃里克·阿瑟·布莱尔，于1903年出生在英属印度，1950年因为肺病逝世，天妒英才，一生短暂，令世人惋惜" +
              "，但其留下的经典作品却深深地影响着世界的发展。乔治·奥威尔生前是一名记者，同时是小说家、<a href=\"http://haoshu100.com/archi" +
              "ves/category/%E6%95%A3%E6%96%87\" target=\"_blank\">散文</a>家和评论家。他的一生都在贫困和病痛中艰难生活" +
              "，出于对殖民地人民深深地同情，他于1930年参加西班牙内战而且受了重伤，后来流亡至法国，在二战期间从事反法西斯宣传工作。乔治·奥威尔的一生很短暂，疾病缠身，过着" +
              "颠簸流离的穷苦生活，还一直被视为危险的异类。但他始终坚持用自己的真诚和良知，凭着敏锐的洞察力和犀利的文笔审视记录着时代的真相，描绘出极权主义盛行的社会，并且作出" +
              "了许多超越时代的预言，被人们称为 欧洲的“<a href=\"http://haoshu100.com/archives/1098\" target=\"_bl" +
              "ank\">鲁迅</a>”和“一代人的冷峻良知”。</p>\n<p>《1984》中描写了一个极权统治社会“大洋国”，在这个国家里，道德沦丧，善恶不分，思想被钳制" +
              "，<a href=\"http://haoshu100.com/archives/category/%E5%8E%86%E5%8F%B2\" target=\"" +
              "_blank\">历史</a>被篡改，人们没有自由，生活贫困潦倒，是一个充满仇恨的世界。在“大洋国”里，没有亲情、没有<a href=\"http://haos" +
              "hu100.com/archives/tag/%E7%88%B1%E6%83%85\" target=\"_blank\">爱情</a>，也没有人性可言。主人公" +
              "温斯顿·史密斯是这个国家“真理部”负责篡改历史工作的一名外围党员，他开始对他的工作和一直信仰的“老大哥”产生怀疑，也爱上了另一名女外围党员裘利亚。因为这样，他成" +
              "了思想犯。在经过“友爱部”的洗脑后，最终变成一位“思想纯洁者”。</p>\n<p>在《1984》中，“战争即和平；奴役即自由；无知即力量。” 乔治·奥威尔刻画出" +
              "了一个恐怖的极权主义社会。虽是幻想中的社会，却像是一个警钟，敲醒了世人，影响着世界。《1984》出版后被翻译成65种文字，畅销世界，经久不衰，被誉为20世纪影响" +
              "最为深远的<a href=\"http://haoshu100.com/archives/category/%E6%96%87%E5%AD%A6\" targe" +
              "t=\"_blank\">文学</a>经典之一。<br />\n《1984》",
          "img": "http://apis.juhe.cn/goodbook/img/4dad281446fea4764dd078d7d6998c7a.jpg",
          "reading": "21218人阅读",
          "online": "当当网:http://product.dangdang.com/22470440.html 京东商城:http://item.jd.com/10026552.h" +
              "tml 亚马逊:http://www.amazon.cn/%E4%B8%80%E4%B9%9D%E5%85%AB%E5%9B%9B-%E4%B9%94%E6%B" +
              "2%BB%E2%80%A2%E5%A5%A5%E5%A8%81%E5%B0%94/dp/B002EVOBNU/ref=sr_1_1",
          "bytime": "2014年8月14日"
        }, {
          "title": "橘子不是唯一的水果",
          "catalog": "外国文学 小说 ",
          "tags": "好书推荐 成长小说 温暖小说 英国文学 ",
          "sub1": "温暖的成长小说：《橘子不是唯一的水果》",
          "sub2": "",
          "img": "http://apis.juhe.cn/goodbook/img/68e52b5b4d6715947c73056c2c2e67a8.jpg",
          "reading": "31881人阅读",
          "online": "",
          "bytime": "2014年7月6日"
        }, {
          "title": "伊斯坦布尔假期",
          "catalog": "外国文学 小说 ",
          "tags": "好书推荐 好看的温情小说 旅行 爱情疗愈小说 畅销书排行榜 ",
          "sub1": "爱情疗愈小说：《伊斯坦布尔假期》",
          "sub2": "《伊斯坦布尔假期》是法国著名作家马克·李维的第12部文学作品，是一部令整个欧洲怦然心动的爱情疗愈小说，也是其继《偷影子的人》之后的又一力作。《伊斯坦布尔假期》讲" +
              "述了一个年轻女孩寻找真命天子的寻爱旅程，温柔、风趣、甜蜜、浪漫的基调贯穿了整部小说，风靡了整个法国，并登上了法国2011年度全年销量排行榜总冠军，深受读者们的喜" +
              "爱。\n作者马克·李维是连续12年蝉联“法国年度最畅销小说家”称号的著名作家，被称为法国的丹·布朗。他于1961年出生于法国，22岁时就创立了一家电脑影像合成公" +
              "司，事业有成。37岁时，马克·李维开始文学创作，处女作《假如这是真的》问世，没想到一炮而红，成为法国当年年度销售冠军，被译为三十多种语言畅销世界。马克·李维的处" +
              "女作获得巨大成功后，他开始全心全意投入小说创作，至今已发表十几部小说，且每本著作都获得世界人们的一致好评，畅销不衰。\n《伊斯坦布尔假期》一书的女主角阿丽斯是生" +
              "活在二战之后物资匮乏的伦敦的一位调香师，在战争中，她失去了父母，独自一人住在一间小阁楼里。但是，她并不孤单，因为她拥有一群知心朋友。圣诞前夕，一位算命师对她预言" +
              "，说她必须进行一次漫长的旅行，而在旅途中，她将会遇到六个人，并最终引导她寻找出一生中的真命天子，而伊斯坦布尔将会是他们的命运交会之地。因为这段预言，阿丽斯陷入不" +
              "安中，于是她向邻居戴德利倾诉烦恼。事后，邻居戴德利鼓励她勇敢面对，迎接挑战，所以他们俩结伴前行，踏上了神秘的东方之旅……\n一路上，阿丽斯会有怎样的奇遇呢？而说" +
              "话风趣又魅力十足的戴德利先生究竟为何要一路相随呢？答案就在《伊斯坦布尔假期》一书中，翻开它，我们就能知道故事的进展和问题的答案……\n作为一名心理疗愈大师，马克" +
              "·李维总是能把最普通的题材运用最治愈的文字表达出来，无论是《偷影子的人》中的魔幻童话外衣，还是《伊斯坦布尔假期》的老式爱情片路线，都因他的温暖文字而焕发了绚烂无" +
              "比的光彩。\n读马克·李维，会让我们日渐冰冷的内心，逐渐变得柔软；读《伊斯坦布尔假期》，会让我们原本趋于消极厌世的心态，多一些对人性至纯至美的憧憬……\n《伊斯" +
              "坦布尔假期》",
          "img": "http://apis.juhe.cn/goodbook/img/2717d36572403ed65bee17f5b5af749b.jpg",
          "reading": "16445人阅读",
          "online": "亚马逊:http://www.amazon.cn/%E4%BC%8A%E6%96%AF%E5%9D%A6%E5%B8%83%E5%B0%94%E5%81%87%" +
              "E6%9C%9F-%E9%A9%AC%E5%85%8B%E2%80%A2%E6%9D%8E%E7%BB%B4/dp/B009NPCIAS/ref=sr_1_1 " +
              "京东商城:http://item.jd.com/11102846.html 当当网:http://product.dangdang.com/22889648.h" +
              "tml",
          "bytime": "2014年5月5日"
        }, {
          "title": "与狼共舞",
          "catalog": "外国文学 小说 ",
          "tags": "人性 奥斯卡大奖 好书推荐 好看的小说 美国文学 ",
          "sub1": "《与狼共舞》",
          "sub2": "《与狼共舞》是1990年囊括7项奥斯卡大奖的最佳影片《与狼共舞》的原著小说。乍看书名，也许很多人会以为讲述的是一个人在荒凉的草原上与狼上演的一幕感人至深的故事。" +
              "其实不然，本书通过主人公邓巴中尉与狼、与印第安人之间的一系列故事，表达了主流文明与原生态文明之间的一种对抗，引人深思。\n《与狼共舞》的作者是美国作家迈克尔·布" +
              "莱克（Michael Blake），德克萨斯州人，后定居于加利福尼亚州南部，今仍在从事写作一职。\n《与狼共舞》的主人公是侥幸从战场上存活下来的邓巴中尉。他厌恶" +
              "了现有的生活，便到边疆去，到没有文明世界涉足的地方去，为了寻求和感受生命呼吸的意味。在无人驻守的边塞，一份从未经历过的自由从心底升起：这里没有工作，也没有娱乐，" +
              "所有的事都无所谓轻重缓急，不管是从河里汲水、还是烧一顿丰盛的晚餐，一切都没有区别，邓巴觉得自己有如河水深处的一股潜流，正在溪流中自由地流淌，心灵变得无拘无束。一" +
              "直陪伴他的是一匹叫做西斯科的马和一只被称作“两只袜子”的狼，他们一直相处的非常和谐。但是有一天，当他终于得到印第安土著的认可、得到一个怪异的名字“与狼共舞”时，" +
              "他不知道，一场酸醋的命运、一个令人如鲠在喉的故事却正在他脚下打开……\n《与狼共舞》通过一系列精彩纷呈的故事，带出了三个矛盾：邓巴与科曼奇人的矛盾，科曼奇人与波" +
              "尼人的矛盾，以及印第安人与白人的矛盾。 但这绝不仅仅只是人与人之间的矛盾，更多的是两种文明的矛盾。\n有读者说：这是一个美好的故事，人性的美好与动物的灵性和草原" +
              "的美丽都会带给人心灵涤荡。而其中最为惨烈的就是猎杀野牛场面，这也是科曼奇人的生活，毕竟他们靠猎杀养活自己，想到与狼共舞吃生的牛肝时，本来会觉得惨不忍怒或痛苦到恶" +
              "心，可是作者笔下却给出了另一种感受。这部小说故事性很强，镜头感十足。读完脑海里总会出现两只短袜与中尉有距离的对视、握拳而立祭奠丧夫的歌唱，猎杀野牛的悲壮和与狼共" +
              "舞与握拳而立牵手在科曼奇部落等美好片段……这就是一部为电影而写的小说。\n《与狼共舞》，这部获得7项奥斯卡大奖的佳作，的确值得我们好好品读。\n《与狼共舞》",
          "img": "http://apis.juhe.cn/goodbook/img/5b584f199eb73ad74c6dd9b19861174c.jpg",
          "reading": "17668人阅读",
          "online": "京东商城:http://item.jd.com/11447396.html 当当网:http://product.dangdang.com/23457302.h" +
              "tml 亚马逊:http://www.amazon.cn/%E4%B8%8E%E7%8B%BC%E5%85%B1%E8%88%9E-%E8%BF%88%E5%8" +
              "5%8B%E5%B0%94%E2%80%A2%E5%B8%83%E8%8E%B1%E5%85%8B/dp/B00JPWCJJ4/ref=sr_1_1",
          "bytime": "2014年5月27日"
        }, {
          "title": "雍正皇帝",
          "catalog": "历史 小说 ",
          "tags": "二月河 历史小说 推荐好书 清朝历史 雍正 ",
          "sub1": "二月河历史小说：《雍正皇帝》",
          "sub2": "雍正皇帝，姓名爱新觉罗·胤禛，康熙第四子，是清朝第五位皇帝。雍正生于公元1678年12月13日，逝于1735年9月28日，在位仅13年。雍正是一位十分复杂而矛盾" +
              "的历史人物。他的皇位到底是如何得来的，真相无人知晓，有改诏说，弑父说，继位说等等说法。不过雍正是一位勇于革新、勤于理政的杰出政治家，这一点勿容置疑。雍正改革整顿" +
              "了康熙晚年的积弊，一扫朝廷颓风，使吏治澄清、统治稳定、国库充盈，并减轻了百姓们的负担。雍正在位的十三年是清朝统治的重要时期，起到了承上启下的作用，为后来乾隆时期" +
              "的繁荣盛世打下了坚实的基础。\n《雍正皇帝》是中国著名历史作家二月河所著的“帝王系列”小说之一。作品共有三卷，分别是九王夺嫡、雕弓天狼、恨水东逝。小说跨越康、雍" +
              "、乾承先启后数十年的历史，成功地描写了雍正皇帝波澜壮阔、儿女情长的一生。\n作者二月河，本名凌解放，是中国当代历史小说作家，现为中国作家协会会员、河南省作家协会" +
              "副主席。二月河于1945年出生在山西省昔阳县，青年时期酷爱读书，遍览诸子百家、经史典籍，尤爱专研清史和红学。二月河潜心创作了五百万字的“帝王系列”历史小说，有《" +
              "康熙大帝》、《雍正皇帝》、《乾隆皇帝》等。他的文学作品皆以其广博深道的历史社会内蕴，生动鲜明的人物形象，磅礴大气、波诡云涌的叙事布局等独具的艺术魁力而受到了广大" +
              "读者的喜爱，《康熙大帝》和《雍正皇帝》两部作品现已被改编为电视连续剧，同样受到广大群众的关注。\n作者二月河以史笔著文，以文笔立史，将《雍正皇帝》中的庙堂之高、" +
              "江湖之远均娓娓道来。其情节铺设，夭矫跌宕；人物塑造，浓淡相宜，谋篇均别出心裁。雍正皇帝在九王夺嫡的明争暗斗中险胜，上位后整肃史治、体恤民心，功绩显著。同时，他严" +
              "惩骨肉众兄弟、强留弟媳，终于忍受不住乱伦之煎熬及丹药之蚀毁，驾鹤西归。如此看来，雍正皇帝确是一位复杂又矛盾的封建帝王。\n《雍正皇帝》以思想为经，以艺术为纬，鸟" +
              "瞰历史，探究人生，是一部优秀、精彩的历史小说。翻开《雍正皇帝》，让我们一起去了解矛盾复杂、性格狠戾又胸怀天下、儿女情长的雍正皇帝。\n《雍正皇帝》",
          "img": "http://apis.juhe.cn/goodbook/img/901bb60c71d93d389aa5a1a0e3e329ac.jpg",
          "reading": "12396人阅读",
          "online": "京东商城:http://item.jd.com/10017905.html 当当网:http://product.dangdang.com/20744777.h" +
              "tml 亚马逊:http://www.amazon.cn/%E9%9B%8D%E6%AD%A3%E7%9A%87%E5%B8%9D-%E4%BA%8C%E6%9" +
              "C%88%E6%B2%B3/dp/B0032K0X70/ref=sr_1_1",
          "bytime": "2014年5月23日"
        }, {
          "title": "看得见风的男孩",
          "catalog": "儿童文学 小说 ",
          "tags": "一本好书 人性寓言 日本文学 有爱的小说 畅销书排行榜 ",
          "sub1": "国际畅销小说：《看得见风的男孩》",
          "sub2": "《看得见风的男孩》是日本作家C.W.尼可创作的如童话般的著名小说，是与《窗边的小豆豆》、《天蓝色的彼岸》齐名的人生感悟寓言，也是日本有史以来最动人心弦的一部大人" +
              "、小孩皆不可错过的自然心灵读物，更是一本省思大地、关怀生命的国际畅销小说。《看得见风的男孩》凭借感人至深的故事和单纯、清新、温暖的文风，轻而易举地就触动了人们的" +
              "灵魂，让人心头一暖！\n《看得见风的男孩》的作者C.W.尼可是一名著名作家，也是国际知名的环保爱好者。他于1940年生在英国韦尔斯，后任职于加拿大环保局，曾进行" +
              "过十几次的北极圈之旅，也曾任冲绳海洋博物馆加拿大馆副馆长。2001年，C.W.尼可买了一块荒废的森林，设立了「AFAN」森林基金会，开始尝试恢复当地的生态环境。" +
              "C.W.尼可创作了好几部国际畅销著作，其中包括《看得见风的男孩》、《北极乌鸦的故事》、 《TREE》、《归来的狸猫》等小说作品。\n《看得见风的男孩》的主人公是" +
              "一个可以看见风、翱翔于天际的小男孩，他温柔地对待地球上的所有生物，为战争中的人们带去无比的勇气和希望！故事的最后，他透过死亡的礼仪，化成美丽又善良的纯洁灵魂，牵" +
              "引着战争的结局，也在众人的心里留下了灿烂的记忆……《看得见风的男孩》是一部感人肺腑、触动灵魂的人性寓言，出版后受到众多读者的喜爱，并荣获了第45届“亚太影展”最" +
              "佳动画片奖。\n有读者说，《看得见风的男孩》是一本很透明的书。我觉得“透明”这个形容词用得挺好。这部儿童文学作品的文风单纯、清新、温暖，从小孩子的思想和视角去看" +
              "待、帮助这个世界的所有生物，温柔无比。通过这个看得见风的男孩的感人故事，本书教育人们要学会关爱、珍惜生命，同时唤起了人们内心深处最美好的情感，也呈送给人们最真切" +
              "的感动和最伟大的爱，让我们在不可抵挡的人性光辉中感受自然和生死！\n“当别人炫耀自己的功绩时，请你记得这幅画。无论是什么的文明，最后都会灭亡。无论是多么了不起的" +
              "人，也都会在其中消逝。人类创造出的神祗，终将回归大地。” 《看得见风的男孩》是一部探索自然、发掘生命存在价值的动人作品。让我们翻开它，品读它，在这个看得见风的男" +
              "孩的带领下，去游历日本原生态大自然，去感受灿烂的人性光辉，更去体会那最真切的感动和最伟大的爱！\n《看得见风的男孩》",
          "img": "http://apis.juhe.cn/goodbook/img/d05ab12d73cfdd6d539ff6a16e033322.jpg",
          "reading": "58283人阅读",
          "online": "亚马逊:http://www.amazon.cn/%E7%9C%8B%E5%BE%97%E8%A7%81%E9%A3%8E%E7%9A%84%E7%94%B7%" +
              "E5%AD%A9-%E5%B0%BC%E5%8F%AF/dp/B0011C3DVO/ref=sr_1_1",
          "bytime": "2014年4月23日"
        }, {
          "title": "人生就是不停的战斗",
          "catalog": "小说 成功励志 散文 ",
          "tags": "台湾文学 成长小说 散文随笔 青春励志 青春文学 ",
          "sub1": "九把刀励志作：《人生就是不停的战斗》",
          "sub2": "《人生就是不停的战斗》是台湾著名作家九把刀创作的第一部战斗文学励志作。全书由九把刀的博客文章集结而成，记述了发生在作者生活中大大小小的事情，大到人生哲学、情感专" +
              "栏、演讲历程，小到和女朋友的一次吵架。作品内容虽然不是十分深刻，但却很好看，很耐人寻味，且回味无穷，比所有的励志书都还要打动人心。\n《人生就是不停的战斗》作者" +
              "九把刀是台湾著名的网络作家，是众多读者眼中的“网络文学经典制造机”。他的真名叫柯景腾，如果看过《那些年，我们一起追的女孩》就会很熟悉这个名字，其中的男主角也叫柯" +
              "景腾。这个不奇怪，因为《那些年，我们一起追的女孩》就是九把刀著作的一部自传体小说。九把刀于1978年出生在台湾彰化，毕业于台湾国立交通大学。他从1999年开始文" +
              "学创作，至今已完成45本书，其作品陆续被改编为电视剧、电影和线上游戏等。他的作品跨越了多种类别，有言情的、有恐怖的、还有超能力的，是当今华人文坛创作幅度最大的作" +
              "家，其代表作有《那些年，我们一起追的女孩》、《功夫》、《杀手》、《少林寺第八铜人》等。\n九把刀是一个最幸运的人，也是一个最努力的人。他说：“我想随时随地都发生" +
              "好事，我等不及别人施舍我，只好自己想办法去要。” 在《人生就是不停的战斗》这本书中，我们会看到一个全方位的正能量超强的热血励志偶像，同时我们可以深度了解这位华人" +
              "文坛创作幅度最大的作家是如何炼成的。\n《人生就是不停的战斗》一书超完整地记录了九把刀生活中大大小小的事情，用他的文字记录我们每个人都曾经拥有过的黄金少年时代，" +
              "当时的懵懂情感，当时的莽撞举止，还有当时那一颗散发着火样激情的心，无一不让我们深深地怀念……\n“偶像剧之母”柴智屏说：“九把刀是年轻一代当中，最具金庸与倪匡实" +
              "力的作家。我很看好他的潜力。” 而著名曲作家方文山评价九把刀时说：“如果李安是擅长用影像魅力说故事的人，那九把刀就是把文字玩弄于股掌间，熟稔于文字魅力的人。”" +
              "\n《人生就是不停的战斗》不会教我们如何活出人生价值，因为每个人都有自己的战斗之道；也更没本事告诉我们男女相处的窍门，但却充满了真实的幸福与甜蜜。人生就是不停的" +
              "战斗！作者谨以此书，献给所有历经成长的痛苦和困惑，一边成熟一边变得疲惫的，似乎忘却了曾经激情与梦想的我们。\n《人生就是不停的战斗》",
          "img": "http://apis.juhe.cn/goodbook/img/99d98edde4eb65b8de2a650ce967d2de.jpg",
          "reading": "39179人阅读",
          "online": "京东商城:http://item.jd.com/11105780.html 当当网:http://product.dangdang.com/22893015.h" +
              "tml 亚马逊:http://www.amazon.cn/%E4%BA%BA%E7%94%9F%E5%B0%B1%E6%98%AF%E4%B8%8D%E5%81" +
              "%9C%E7%9A%84%E6%88%98%E6%96%97-%E4%B9%9D%E6%8A%8A%E5%88%80/dp/B009SFI98S/ref=sr_" +
              "1_1",
          "bytime": "2014年3月6日"
        }, {
          "title": "康熙大帝",
          "catalog": "历史 小说 ",
          "tags": "中国历史 历史小说 好书推荐 康熙 清朝历史 ",
          "sub1": "二月河历史小说：《康熙大帝》",
          "sub2": "康熙皇帝，姓名为爱新觉罗·玄烨，顺治帝第三子，身有满洲、蒙古和汉人的三种血缘，是清朝第四位皇帝。其于1654年5月4日出生，8周岁登基，14岁亲政，1722年1" +
              "2月20日逝世。康熙在位61年，是中国历史上在位时间最长的皇帝，也是中国统一的多民族国家的捍卫者。他能文能武、多才多艺，不但奠下了清朝兴盛的根基，还开创出康乾盛" +
              "世的大局面，是中国历史上善于治国的、功绩最突出的一位君王，被誉为“千古一帝”。\n《康熙大帝》是国家一级作家二月河创作的一部系列长篇历史小说，共有四册，分别是《" +
              "夺宫初政》、《惊风密雨》、《玉宇呈祥》和《乱起萧墙》。作品讲述了康熙八岁登基后同鳌拜阴谋篡权的斗争和他14岁亲政后同”三藩”割据势力的斗争，描写了康熙治黄疏运、" +
              "收复台湾、使国家兴盛的突出功绩，还叙述了康熙晚年择储和九子夺嫡的皇宫斗争等一系列重大历史事件。小说以生动的艺术形象刻画了康熙的一生，故事情节飞湍流瀑，既惊心动魄" +
              "，又妙曼宜人。\n《康熙大帝》作者二月河，原名凌解放，满族人，是南阳作家群代表人物。他于1945年11月3日出生在山西省昔阳县，河南南阳人，现任郑州大学文学院院" +
              "长。二月河40岁开始文学创作，曾创作出大量的优秀的帝王小说，著名代表作有《康熙大帝》、《雍正皇帝》、《乾隆皇帝》等。\n《康熙大帝》一书讲述了康熙大帝一生的丰功" +
              "伟绩和晚年的负面效应。他以聪慧的才智和优秀的政治品格除鳌拜、平三蕃、视察黄河、北定疆界、结盟蒙古诸王、西征葛而丹、汲取汉文化、发展民族经济、推行富国强民的政策措" +
              "施，完成了统一中华、振兴中华的大业，使国家民族从衰败走向鼎盛。\n“记帝王人生，展宫廷百态；道清宫秘史，书宦海沉浮。” 翻开《康熙大帝》，学清朝历史，看康熙帝运" +
              "筹帷幄、力挽狂澜的英雄本色！\n《康熙大帝》",
          "img": "http://apis.juhe.cn/goodbook/img/17b78e9a48ca9860112a9083d1ee7654.jpg",
          "reading": "14618人阅读",
          "online": "京东商城:http://item.jd.com/10017904.html 当当网:http://product.dangdang.com/20744776.h" +
              "tml 亚马逊:http://www.amazon.cn/%E5%BA%B7%E7%86%99%E5%A4%A7%E5%B8%9D-%E4%BA%8C%E6%9" +
              "C%88%E6%B2%B3/dp/B0032K0X6Q/ref=sr_1_2",
          "bytime": "2014年2月23日"
        }, {
          "title": "我终究是爱你的",
          "catalog": "小说 ",
          "tags": "一本好书 好看的爱情小说 爱情 言情小说推荐 ",
          "sub1": "张小娴爱情力作：《我终究是爱你的》",
          "sub2": "“爱情是一百年的孤寂，直到遇上那个矢志不渝守护着你的人……” 《我终究是爱你的》是香港著名作家张小娴创作的第一部集爱情和迷情、悬念和浪漫于一身的长篇爱情小说。作" +
              "品通过一个三餐不继的小舞者喜喜和侦探林克之间与众不同的爱情故事，向世人传达着爱情与孤独的内涵与联系，让我们发现，爱，从来就是一件千回百转的事情……\n张小娴，女" +
              "，香港著名言情小说作家，于1967年11月3日出生在香港，祖籍广东开平，毕业于香港浸会学院传理系。1995年，张小娴发表其第一部长篇小说《面包树上的女人》而走红" +
              "文坛，成为继亦舒之后香港最受欢迎的言情小说家。\n《我终究是爱你的》是张小娴于2007年出版的文学作品。小说的女主人公是一个叫做路喜喜的女孩。她是剧团里的三流舞" +
              "者，虽然热爱跳舞，但次次选角都以失败告终。她的哥哥已失踪多年，所以她独自一人，无依无靠。然而，24岁那年，她从曾经的后母那里得到了一笔巨大的家产，在律师行里，她" +
              "遇见了私家侦探林克，他拥有和她哥哥一样孤独的眼神，不知为何，她想让他守护在她身边，于是她散尽家财，委托律师行派林克跟踪她。如影随形一般，林克陪她在各地流浪。而喜" +
              "喜，这个孤独无依的女孩，在林克的跟踪报告中，发现了“爱”的感觉……\n日复一日年复一年，十年的时间，林克爱上了她。而十年后，她也不再富有，于是再次沦落，成为钢管" +
              "舞娘，他们俩，也终于可以面对面的相认……“换几声欢笑，一场热泪，告别飘摇无根的生活。我不是暗影，我是归人。我，终究是爱你的……”\n张小娴说：“这部小说，是对孤" +
              "独的追寻。”《我终究是爱你的》以一个感人的故事诠释了爱情与孤独的真正含义。爱情，就是一百年的孤寂，直到遇上那个矢志不渝守护着你的人……\n《我终究是爱你的》",
          "img": "http://apis.juhe.cn/goodbook/img/ac9a0d47fdf486cff85797ab3a9bc042.jpg",
          "reading": "21521人阅读",
          "online": "京东商城:http://item.jd.com/1058758857.html 当当网:http://product.dangdang.com/20757154" +
              ".html 亚马逊:http://www.amazon.cn/%E6%88%91%E7%BB%88%E7%A9%B6%E6%98%AF%E7%88%B1%E4%" +
              "BD%A0%E7%9A%84-%E5%BC%A0%E5%B0%8F%E5%A8%B4/dp/B003479ODU/ref=sr_1_1",
          "bytime": "2014年2月13日"
        }, {
          "title": "芒果街上的小屋",
          "catalog": "外国文学 小说 ",
          "tags": "好书 好书伴我成长 少女日记 成长小说 美国文学 ",
          "sub1": "美国“诗小说”：《芒果街上的小屋》",
          "sub2": "《芒果街上的小屋》是美国当代著名女作家桑德拉·希斯内罗丝著作的一部优美纯净的小说，一部记录着女孩埃斯佩朗莎成长经历的少女日记，也是一部献给移民和处于边缘地位的拉" +
              "丁裔女性的赞美诗，更是一部用美丽稚嫩的语言讲述成长，讲述沧桑，讲述生命的美好与不易，讲述年轻的热望和梦想的“诗小说”。《芒果街上的小屋》曾获得1985年的美洲图" +
              "书奖，并被收录于权威的《诺顿美国文学选集》中，成为美国当代最著名的成长经典。\n《芒果街上的小屋》的作者桑德拉·希斯内罗丝是美国当代著名女诗人，墨西哥裔，她于1" +
              "954年出生在芝加哥，1984年时凭借《芒果街上的小屋》一举成名。桑德拉著作颇丰，也获过很多奖项，她的著名代表作除了《芒果街上的小屋》以外，还有短篇故事集《喊女" +
              "溪及其他》，诗集《浪荡女》、《不择手段》，儿童读物《头发》等等。\n《芒果街上的小屋》由44个相对独立的短篇组成，如流水般清澈的语言，讲述着一个人、一件事、一个" +
              "梦想，抒写着几朵云，几棵树、几种感觉……全书如一首首长歌短调，各自成韵，又彼此钩连，汇聚成一个清晰的世界和各式杂沓的人生。\n埃斯佩朗莎是一个墨西哥裔小女孩，居" +
              "住在芝加哥拉美移民社区一条名叫芒果街的街道上。埃斯佩朗莎是西班牙语里的希望的意思，女孩埃斯佩朗莎纯洁善良，总是用清澈的双眼打量着周围的世界，用纯净稚嫩的语言记录" +
              "着成长中的点点滴滴。她希望拥有一所属于自己的房子，并梦想着在写作中追寻自我、获取自由和助人的能力。\n《芒果街上的小屋》以质朴而优美的文笔，抒写了一篇篇集诗歌与" +
              "小说为一体的混血文字，清新灵动，静静地启人心扉，轻轻地感人心灵。青年作家张悦然说：“这本书所记录的，是从女孩蜕变为女人的过程，是少女时代的最后的一段光阴。它像熟" +
              "透的芒果一样，饱满多汁，任何轻微的碰撞都会留下印迹。”\n《芒果街上的小屋》，讲述了一个关于成长，关于在写作中追求现实与精神家园的故事。作家毛尖说：“不管喜欢与" +
              "否，你都是芒果街的，你迟早要打开这本书。”\n祝各位书友春节快乐！心想事成！马到成功！\n《芒果街上的小屋》",
          "img": "http://apis.juhe.cn/goodbook/img/06c4cdda88badf94acbbd5df889edf86.jpg",
          "reading": "19278人阅读",
          "online": "京东商城:http://item.jd.com/10916027.html 当当网:http://product.dangdang.com/20976068.h" +
              "tml 亚马逊:http://www.amazon.cn/%E8%8A%92%E6%9E%9C%E8%A1%97%E4%B8%8A%E7%9A%84%E5%B0" +
              "%8F%E5%B1%8B-%E6%A1%91%E5%BE%B7%E6%8B%89%E2%80%A2%E5%B8%8C%E6%96%AF%E5%86%85%E7%" +
              "BD%97%E4%B8%9D/dp/B007608LCG/ref=sr_1_1",
          "bytime": "2014年1月26日"
        }, {
          "title": "血腥的盛唐",
          "catalog": "历史 小说 ",
          "tags": "中国历史 历史好书推荐 历史小说 唐朝 ",
          "sub1": "《血腥的盛唐》——中华民族历史上最辉煌也最黑暗的朝代",
          "sub2": "唐朝始于公元618年，终于907年，共经历了289年的历史，是中华民族历史上统一时间最长，国力最强盛的朝代之一。唐朝在经济、政治、文化、科技、艺术等方面极其繁盛" +
              "，闻名远扬。唐朝文人政客各领风骚，诗词歌赋层出不穷，是中国历史上的盛世朝代。《血腥的盛唐》是中国作家王觉仁著作的长篇历史小说。作品完整地还原了唐朝289年经历的" +
              "腥风血雨，是目前最权威、最亲民的大唐全景式历史读物。\n《血腥的盛唐》的作者王觉仁是中国《南方都市报》、《百家讲坛》的专栏作家，原名王林，福建漳州人。王觉仁潜心" +
              "研究中国历史上的盛世唐朝多年，对唐朝重要的历史人物和重大的政治事件均有非常独到的解读。《血腥的盛唐》是他辛勤笔耕多年的力作，现已有六部，作品从隋朝山河崩裂开始，" +
              "讲述了唐朝经历了289年的辉煌、璀璨却也黑暗、血腥的历史。\n在《血腥的盛唐》一书中，李渊、李世民、武则天、杨贵妃、唐明皇、李白、安禄山、黄巢等重要历史主角们纷" +
              "纷粉墨登场。无论是帝王将相，还是诗人草寇，都纷纷为我们上演着一场场好戏。一场场阴谋诡计，一段段腥风血雨，将这个最辉煌朝代的骄傲、耻辱与秘密悉数说尽。\n《血腥的" +
              "盛唐》将大唐王朝的兴起与没落、辉煌与黑暗娓娓道来，是一部堪称“中华民族历史缩影”的文学作品。翻开本书，唐朝的繁荣昌盛让我们惊讶。当时，经济GDP高达世界总量的六" +
              "成，领土面积为当今中国的两倍，无数诗人创造了无法逾越的文化盛世，吸引了300多个国家的人们前来学习交流。但是，盛极必衰，大唐后期的近百年间，内战不断，硝烟四起，" +
              "尸横遍野。“朱门酒肉臭，路有冻死骨” ，腐败、血腥，最终让最辉煌的盛世唐朝陷入黑暗之中……\n《血腥的盛唐》是一部289年的唐史，更是一部中国5000年历史的缩" +
              "影。让我们走进《血腥的盛唐》，去感受、去了解这中华民族历史上最辉煌也最黑暗的朝代！\n《血腥的盛唐》",
          "img": "http://apis.juhe.cn/goodbook/img/ddbe27a755fa8ea893149ade4c62031c.jpg",
          "reading": "15573人阅读",
          "online": "亚马逊:http://www.amazon.cn/%E8%A1%80%E8%85%A5%E7%9A%84%E7%9B%9B%E5%94%90%E5%A4%A7%" +
              "E5%85%A8%E9%9B%86-%E7%8E%8B%E8%A7%89%E4%BB%81/dp/B00BS8Y9SC/ref=sr_1_2 京东商城:http" +
              "://item.jd.com/11195403.html 当当网:http://product.dangdang.com/22537887.html",
          "bytime": "2014年10月2日"
        }, {
          "title": "外公是棵樱桃树",
          "catalog": "儿童文学 外国文学 小说 ",
          "tags": "亲情 儿童文学经典作品 好书伴我成长 幸福 童话小说 ",
          "sub1": "国际大奖小说：《外公是棵樱桃树》",
          "sub2": "《外公是棵樱桃树》是意大利著名儿童文学作家安琪拉·那涅第的经典代表作，是一部关于家庭与生命，关于亲情与人生的感人小说。主人公是一个叫做托尼诺的普通小男孩，时而天" +
              "真顽皮，时而善解人意。与其他小孩子不同的是，托尼诺有一个特立独行的外公。在外公的悉心教导下，托尼诺学会倾听自然的声音，并拥有了一颗坚强的心……\n在《外公是棵樱" +
              "桃树》一书中，意大利著名作家安琪拉以感性的笔触描述了几代人之间的情谊，揭示了生命与死亡的本质、人与自然的关系，引起读者们深深的共鸣。《外公是棵樱桃树》深受广大青" +
              "少年中的热烈欢迎和喜爱，并获得了意大利最重要的儿童文学奖项——被誉为意大利“安徒生”童话奖的巴雅童话故事奖。\n《外公是棵樱桃树》中的托尼诺的爷爷奶奶住在城里，" +
              "他们和其他城里人一样，过着墨守成规的生活。托尼诺的外公外婆住在乡下，他们和任何人都不一样，过着平凡幸福、自然和谐的生活。托尼诺的妈妈是外公外婆唯一的女儿，她顺利" +
              "出生后，外公就到镇里买了一棵樱桃树苗，小心翼翼地栽种在院子里。自此以后，妈妈和樱桃树一起快乐地成长着。外公和外婆、妈妈和樱桃树，组成一个幸福快乐的家庭……\n托" +
              "尼诺喜欢跟外公外婆在一起，因为外公会教他倾听樱桃树的呼吸声，还有山雀妈妈喂饱山雀宝宝的叽喳声等自然的声音。外公还教他如何爬树、怎样和动物们友好相处……跟外公在一" +
              "起的日子里，托尼诺体会到了平凡人生的幸福和快乐，懂得了“如果有人爱着你，你就永远不会死去”的小哲理……当外公一天天年迈老去时，当政府因修路要砍掉樱桃树时，托尼诺" +
              "成为了保卫樱桃树的小英雄。樱桃树不能倒下，因为它是家庭与生命延续的象征，智慧与勇气传承的象征，更是外公精神的象征。\n《外公是棵樱桃树》是一本充满智慧的温暖小书" +
              "。它如春天的细雨，滋润着我们干涸的心田；又如冬日的暖阳，温暖着我们寒冷的心灵。细细品读着《外公是棵樱桃树》，让我们好像嗅到了夏日茉莉的清香，尝到了多汁樱桃的甜蜜" +
              "，感受到了平凡中的幸福……\n《外公是棵樱桃树》",
          "img": "http://apis.juhe.cn/goodbook/img/b7838516588ed709a680cd9264032b74.jpg",
          "reading": "29022人阅读",
          "online": "京东商城:http://item.jd.com/10424059.html 当当网:http://product.dangdang.com/20106477.h" +
              "tml 亚马逊:http://www.amazon.cn/%E5%9B%BD%E9%99%85%E5%A4%A7%E5%A5%96%E5%B0%8F%E8%AF" +
              "%B4-%E5%A4%96%E5%85%AC%E6%98%AF%E6%A3%B5%E6%A8%B1%E6%A1%83%E6%A0%91-%E5%AE%89%E7" +
              "%90%AA%E6%8B%89%C2%B7%E9%82%A3%E6%B6%85%E7%AC%AC/dp/B004QKIMSW/ref=sr_1_1",
          "bytime": "2013年9月18日"
        }, {
          "title": "1945年的恋人",
          "catalog": "外国文学 小说 ",
          "tags": "一本好书 关于二战的小说 爱情 爱情悬疑小说 畅销书排行榜 英国文学 ",
          "sub1": "六十年死生契阔的痴情绝恋——《1945年的恋人》",
          "sub2": "“死生契阔，与子成说。执子之手，与子偕老。” 简简单单的十二个字，虽没有山崩地裂、海沽石烂、惊天动地的誓言，却更有力量地宣示着相守一生的爱情承诺。《1945年的" +
              "恋人》，向世人深情地诉说着一段六十年死生契阔的痴情绝恋，道出了一个只属于20世纪的深情守望，讲述了一个以二战为历史背景的荡气回肠的凄美爱情故事。\n《1945年" +
              "的恋人》是英国最有潜质的女作家路辛达·丽雷创作的爱情悬疑小说，是2011年英国最畅销的文学作品之一。作者路辛达·丽雷是一名出生在爱尔兰的优质女演员，早年随其父四" +
              "处游历，所以她精通各国历史。她非常喜爱泰国和泰国历史，所以死她为她所爱的国家写了一个美丽的爱情故事——《1945年的恋人》。\n《1945年的恋人》一书中的故事" +
              "发生的时间在现代与二战时期之间交织。这个既甜蜜又悲伤的爱情故事中，有一位被迫参战的英军士兵和一名美丽的东方少女，他们之间发生了一段美丽深切的情缘，却导致了一场六" +
              "十年的相望。\n《1945年的恋人》描写了一个满载爱情、责任、自私、友情和亲情的故事，描写了几代人曲折的人生历程。 书中对人物的心理、性格、言谈等描写都很到位，" +
              "把三位女主角：莉迪亚、奥丽维亚、朱丽叶，都刻画得骨肉丰满，栩栩如生。书中充斥着英国传统爱情故事所有的浓重的悲剧氛围，小说情节跌宕起伏，情感纠葛出人意料，感人至深" +
              "，而对于远东的描绘更是淋漓尽致。\n美国《卫报》评论此书说：“丽雷运用宏大的历史背景和全景式角度的叙述，带领读者在诺福克的宁静与二战后泰国的绚丽、火热与满目的贫" +
              "苦之间穿梭。” “死生契阔，与子成说。” 《1945年的恋人》，展示的是一场长达六十年的痴情绝恋，揭示的道理是：所有的快乐与忧愁都是生命给与的重要意义，我们要做" +
              "的，就是珍惜当下……\n《1945年的恋人》",
          "img": "http://apis.juhe.cn/goodbook/img/af029647608170ac4d10e7238497c409.jpg",
          "reading": "14789人阅读",
          "online": "京东商城:http://item.jd.com/10876714.html 当当网:http://product.dangdang.com/22562774.h" +
              "tml 亚马逊:http://www.amazon.cn/1945%E5%B9%B4%E7%9A%84%E6%81%8B%E4%BA%BA-%E8%B7%AF%" +
              "E8%BE%9B%E8%BE%BE%E2%80%A2%E4%B8%BD%E9%9B%B7/dp/B006FPZJWS/ref=sr_1_1",
          "bytime": "2013年9月10日"
        }, {
          "title": "幸存者回忆录",
          "catalog": "哲学 外国文学 小说 ",
          "tags": "值得看的好书 哲理小说推荐 外国文学经典 诺贝尔文学奖 超现实小说 ",
          "sub1": "一曲缝补人性破裂的慈悲篇章：《幸存者回忆录》",
          "sub2": "《幸存者回忆录》是诺贝尔文学奖获得者——英国著名女作家多丽丝·莱辛继《天黑前的夏天》之后的重磅力作。小说以富于哲人气质的深邃和诗人的想象，深刻地探讨了人类文明的" +
              "发展前途，获得广大媒体和读者的如潮好评。《幸存者回忆录》是一曲缝补人性破裂的慈悲篇章，一部以“小说之美”映照“哲学之深”的不朽佳作，是多丽丝·莱辛最深刻、最富想" +
              "象力的经典文学作品。\n在《幸存者回忆录》一书中，作者多丽丝·莱辛以飘忽的文字讲述了这样一个故事：一次灾难过后，城市沦陷了，没有食物、没有水源，人们纷纷向安全地" +
              "带逃离而去。这时候，一个无名无姓、单身的中年妇女却独自居住在一栋快成废墟的清冷公寓里，旁观着周遭的一切。某天，一个陌生的男子出现在她的客厅里，留下了一个12岁的" +
              "叛逆女孩艾米莉和一只叫雨果的半猫半狗。从此，一种微妙的关系在中年女人和小女孩艾米莉之间蔓延开来……\n在多丽丝·莱辛细腻委婉的现实主义笔下，荒凉而又繁华、荒诞而" +
              "又合理、混乱而又有序的世界完全成为了一种可能的存在。当《幸存者回忆录》中的中年女人跨过那堵神奇的墙进入到一个奇妙的世界的时候，多丽丝·莱辛也把爱、责任与希望安排" +
              "进了那个全新的世界，让这份持久的忠诚、责任和爱，在被迫逃生的人间得以幸存……\n“我感觉就像是生命的引力中心被移动了，平衡力移到了某个地方，我开始相信在墙背后进" +
              "行的一切，其重要程度丝毫不亚于我那整洁、舒适的日常生活。” 《幸存者回忆录》讲述了一个超现实的故事，作者用丰富的故事细节表达着自己对于文明的忧患。\n多丽丝·莱" +
              "辛凭借自己对世界透彻的观察和敏锐的审视，以女性独特的绵延婉约的文笔创作了这部《幸存者回忆录》，给世人以深深的警醒，却在黯淡中仍透出微茫的希望。\n《幸存者回忆录" +
              "》虽然不是一本易读的小说，但是请耐心地读下去，因为最后的丰富收获绝对会让我们感叹：没有错过这本书，真好！\n《幸存者回忆录》",
          "img": "http://apis.juhe.cn/goodbook/img/5403813498a4c374629db39cfd98f28f.jpg",
          "reading": "4527人阅读",
          "online": "京东商城:http://item.jd.com/10029070.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=20686097 亚马逊:http://www.amazon.cn/%E5%B9%B8%E5%AD%98%E8%80%85%E5%9" +
              "B%9E%E5%BF%86%E5%BD%95-%E5%A4%9A%E4%B8%BD%E4%B8%9D%C2%B7%E8%8E%B1%E8%BE%9B/dp/B0" +
              "02TPZXQA/ref=sr_1_1",
          "bytime": "2013年7月25日"
        }, {
          "title": "蓝色的海豚岛",
          "catalog": "儿童文学 小说 成功励志 ",
          "tags": "儿童文学经典作品 励志好书推荐 历史小说 国际安徒生奖 纽伯瑞金奖 ",
          "sub1": "国际安徒生奖小说：《蓝色的海豚岛》",
          "sub2": "《蓝色的海豚岛》是美国著名作家奥台尔的经典代表作，是一部写给孩子也写给大人的历史小说。本书是根据一位印第安女孩在圣·尼哥拉斯岛上独自一人奇迹般地生活了十八年的历" +
              "史故事为素材而创作的文学作品。自出版以来，《蓝色的海豚岛》畅销世界，享誉全球，被美国儿童文学协会评为“1776年以来最伟大的10部儿童文学作品”之一，并获得了国" +
              "际儿童文学奖的两项最高荣誉——“纽伯瑞奖”和“安徒生奖”。\n《蓝色的海豚岛》中的故事发生在一个太平洋中的岛屿上，因为这个岛屿的形状像一条侧躺的海豚，故名为海豚" +
              "岛。海豚岛原是印第安人的居住地，小岛边还有可爱的海豚、嬉戏的海獭、争雄的海象等动物，人们的生活平静而美好。但是有一天，岛上的印第安人遭到了阿留申人的杀害，不得不" +
              "离开海豚岛。当他们离开时，女孩卡拉娜却因为弟弟没有上船而留了下来。后来，弟弟不幸被野狗咬死了，海豚岛上只剩下卡拉娜孤零零的一个人，没有家，没有亲人，也没有同伴。" +
              "然而，卡拉娜却没有绝望，她自力更生，不仅修建了住所、制造了武器，还驯服了野狗，历经千辛万苦才生存了下来，而且还独自一人生活了十八年……这是一个带有浪漫主义色彩的" +
              "冒险故事，一部激励人心的历史小说。\n《蓝色的海豚岛》是一部值得陪伴一生的经典文学作品，曾荣获纽伯瑞儿童文学奖金奖、国际安徒生奖等七项儿童文学大奖。作者司各特·" +
              "奥台尔（Scott O&#8217;Dell）是一名电影摄像师兼技术编导，他于1898年出生在美国西部洛杉矶，童年时代的他曾居住在小岛上，并与印第安人有过接触。" +
              "奥台尔一生经历丰富，曾参加过两次世界大战。奥台尔是一位博学多才、胸怀宽广的作家，他对逝去的文化充满敬意，对弱小族群特别同情，所以他非常热爱为青少年创作与拓荒者、" +
              "印第安人有关的历史小说。\n在奥台尔饱含感情的笔下，《蓝色的海豚岛》中的女孩卡拉娜勇敢、坚韧的形象深入人心，让人们深深地佩服，并激励了无数青少年奋发图强，积极向" +
              "上。小说以第一人称的口吻将故事娓娓道来，直接引领着人们走进这个美丽的世界和动人的故事中。\n人生多磨难，当我们处于低谷、情绪失落的时候，请想想那个《蓝色的海豚岛" +
              "》，想想那个女孩卡拉娜，我们就会知道，眼前的困难是多么地微不足道……《蓝色的海豚岛》，值得我们相伴一生！\n《蓝色的海豚岛》",
          "img": "http://apis.juhe.cn/goodbook/img/d1346ef04cc7492ad10c39e29d670c4c.jpg",
          "reading": "4582人阅读",
          "online": "京东商城:http://item.jd.com/1026364543.html 当当网:http://product.dangdang.com/product." +
              "aspx?product_id=21039939 亚马逊:http://www.amazon.cn/%E5%9B%BD%E9%99%85%E5%A4%A7%E5" +
              "%A5%96%E5%B0%8F%E8%AF%B4-%E8%93%9D%E8%89%B2%E7%9A%84%E6%B5%B7%E8%B1%9A%E5%B2%9B-" +
              "%E6%96%AF%C2%B7%E5%A5%A5%E5%8F%B0%E5%B0%94/dp/B004QKINZO/ref=sr_1_1",
          "bytime": "2013年7月17日"
        }, {
          "title": "许愿树",
          "catalog": "外国文学 小说 心灵鸡汤 ",
          "tags": "好书推荐 带心灵去旅行 心灵小说 畅销书排行榜 ",
          "sub1": "宽广动人的心灵疗愈小说：《许愿树》",
          "sub2": "《许愿树》是美国畅销书作家约翰·肖尔斯著作的一部宽广、动人的心灵疗愈小说。作品的主人公伊恩痛失妻子，为了完成妻子凯特的遗愿，伊恩带着女儿玛蒂踏上了他和凯特最初相" +
              "遇相爱的一个个地方，重回过往，疗愈伤痛。《许愿树》通过这个生动感人的故事告诉我们，“没有不可疗愈的伤痛，没有不能结束的沉沦。所有失去的，会以另一种方式归来。”" +
              "\n《许愿树》作者约翰·肖尔斯，美国作家，曾在日本任英语教师多年，后踏上了旅行征途，不仅长途跋涉穿越了亚洲，还攀登了喜马拉雅山。约翰回到美国后成为一名新闻记者，" +
              "还创办了底层传媒公司（GroundFloor Media）。而现在，约翰·肖尔斯是一名全职的小说家，代表作有《大理石天空下》、《燃烧的海边》、《龙屋》等。目前他" +
              "一边写作一边旅游，致力于以文字带给人们心灵治愈的力量。\n《许愿树》一书讲述了一个大手牵小手走上旅行疗伤的故事。挚爱的妻子凯特突然的离世给了伊恩很大的打击，让他" +
              "陷入巨大的悲痛中。一年后，他偶然发现妻子留下的一封信，信中写着她希望他能够带着10岁的女儿玛蒂去进行一场跨国长旅，把他们年轻时相伴游历过的地方重新走一遍。于是，" +
              "伊恩带着女儿出发了……一路上，他们看过了沿路不可思议的美景，遇见了形形色色有过特殊经历的人，听他们诉说关于生与死、幸与难的体悟……\n伊恩和女儿玛蒂带着失去亲人" +
              "的悲痛而行走了亚洲八个不同的国家，以旅行的方式祭奠过去的伤痛。在旅行中，两父女相依相伴，共同经历了欢乐与风波，放下了悲伤，找回了幸福。在并不平顺的旅途中，他们得" +
              "到了心灵的成长，对爱有了更深的理解：“你不曾真的离去，你始终在我心底。”\n作家Mahbod Seraji 说：“《许愿树》以优美的文字讲述了一对父女穿越精神和" +
              "情感旅程的故事。旅途中，他们在最不熟悉却神奇美丽的地方，找到了爱和原谅。故事中人物奇迹般地将他们共同的悲伤化作希望、善良和爱……”\n媲美《牧羊少年奇幻之旅》的" +
              "《许愿树》，点亮了我们已经黯淡枯索的心房，让我们懂得，“没有不可疗愈的伤痛，没有不能结束的沉沦。所有失去的，会以另一种方式归来……”\n《许愿树》",
          "img": "http://apis.juhe.cn/goodbook/img/ac737f8735aa20b90a0ce5eb5d938cf5.jpg",
          "reading": "7283人阅读",
          "online": "京东商城:http://item.jd.com/10619289.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=21056237 亚马逊:http://www.amazon.cn/%E8%AE%B8%E6%84%BF%E6%A0%91-%E7%" +
              "BA%A6%E7%BF%B0%E2%80%A2%E8%82%96%E5%B0%94%E6%96%AF/dp/B004UP0PWE/ref=sr_1_2 苏宁易购" +
              ":http://www.suning.com/emall/prd_10052_22001_-7_2019520_.html",
          "bytime": "2013年6月27日"
        }, {
          "title": "明朝那些事儿",
          "catalog": "中国文学 历史 小说 ",
          "tags": "中国历史 历史小说 好书推荐 明朝 畅销书排行榜 ",
          "sub1": "当时明月经典著作：《明朝那些事儿》",
          "sub2": "《明朝那些事儿》是中国青年历史学者当时明月创作的一系列连载的历史小说，作品讲述了从1344年到1644年间中国明朝三百年的历史故事。小说以史料为基础，以年代和具" +
              "体人物为主线，以小说的笔法，从朱元璋出生开始讲起，到崇祯皇帝自缢、明朝灭亡结束，将明朝十七帝、王公权贵和小人物的命运等娓娓道来，进行了全景式的展示与描写。而作品" +
              "对官场政治、战争、帝王心术等的描写更为突出，着墨更多，也对当时的政治经济制度和人伦道德进行了演绎。《明朝那些事儿》精彩绝伦，引人入胜，掀起了一股明朝热。\n《明" +
              "朝那些事儿》的作者当年明月，原名石悦，男，于1979年出生在宜昌一个普通的干部家庭里，曾是广东顺德海关的一名公务员，现为中国海关总署缉私警察。他于2006年3月" +
              "在天涯社区首次发表《明朝那些事儿》，于2009年3月21日连载完毕，现已全部集结成书出版发行，一共7部。当年明月是青年历史学者、畅销书作家，也是明史学会会员，更" +
              "是心灵历史的开创者。他的代表作《明朝那些事儿》销量已过五百万册，为三十年来最畅销的史学读本。\n《明朝那些事儿》共有七部，第一部从朱元璋的出身开始写起，到永乐大" +
              "帝夺位的靖难之役结束为止，叙述了明朝最艰苦卓绝的开国过程和永乐夺位、建文失踪的靖难之役……第七部描写了明朝最后一位皇帝崇祯的故事和北方后金势力的崛起。七部历史小" +
              "说，精彩的演绎了中国明代三百年的历史故事和重要历史人物，吸引了千千万万的读者。\n《明朝那些事儿》是迄今为止唯一全本白话正说明朝大历史。作者当时明月以通俗浅显甚" +
              "至娱乐化的手法重述、重写历史，引发了一场“感染”者高烧不退的“读史热”。而因这一系列作品的持续畅销，当时明月连续五年荣登“中国作家富豪榜”，成为近几年国内文化界" +
              "的一大奇观，也引起了不少争议。\n《明朝那些事儿》是一部“好读”的历史，也是一部“老百姓”可以读的历史，能够让大家阅读得畅快淋漓。让我们翻开《明朝那些事儿》，走" +
              "进中国明朝，去细细体会那些事儿……\n《明朝那些事儿》",
          "img": "http://apis.juhe.cn/goodbook/img/485e07a3ae0fc5de931b439881a4b013.jpg",
          "reading": "5841人阅读",
          "online": "京东商城:http://book.jd.com/11014800.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=22554517 亚马逊:http://www.amazon.cn/%E6%98%8E%E6%9C%9D%E9%82%A3%E4%B" +
              "A%9B%E4%BA%8B%E5%84%BF-%E5%BD%93%E5%B9%B4%E6%98%8E%E6%9C%88/dp/B005UIJ4NQ/ref=sr" +
              "_1_1 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_1382710_.html",
          "bytime": "2013年6月18日"
        }, {
          "title": "月亮和六便士",
          "catalog": "外国文学 小说 经典名著 ",
          "tags": "世界名著 好书 理想与现实 经典小说推荐 英国文学 ",
          "sub1": "20世纪的流行小说：《月亮和六便士》",
          "sub2": "《月亮和六便士》是英国小说家威廉· 萨默赛特·毛姆于1919年创作的的长篇小说。作品以法国后印象派画家高更的生平为写作题材，用第一人称的叙述手法将整个故事娓娓道" +
              "来，讲述了一个中年证劵经纪人舍弃了美满的家庭和稳定的工作，追求绘画理想的故事。这部作品出世后曾轰动一时，人们争相传看，成为20世纪的流行小说。\n《月亮和六便士" +
              "》的作者毛姆是英国伟大的戏剧家和小说家。他于1874年1月25日出生于出生在法国巴黎，父亲是个英国驻法使馆的律师。毛姆小时候父母英年早逝，被伯父接回英国抚养长大" +
              "。毛姆毕业于德国海德堡大学和伦敦圣托马斯医学院，1897年开始弃医从文，走上文学创作的道路。毛姆的著名代表作有戏剧作品《圈子》，长篇小说《人生的枷锁》、《月亮和" +
              "六便士》和短篇小说《叶的震颤》、《卡苏里那树》等。毛姆晚年时享有很高的声誉，被誉为“荣誉团骑士”，于1965年12月15日在法国里维埃拉去世，享年91岁。\n《" +
              "月亮和六便士》一书中的主人公是一个英国证券经纪人查理斯·思特里克兰德先生。他已年到中年，举止得体，事业有成，他的妻子温和优雅，两个孩子活泼可爱。然而，有一天，查" +
              "理斯·思特里克兰德先生弃家出走，不辞而别，只为了心中的绘画理想。经过一番离奇的遭遇后，他来到了远离文明、与世隔绝的塔希提岛，并在那里找到了灵魂的宁静和绘画的氛围" +
              "，创作出一幅幅震惊后世的杰作。\n《月亮和六便士》通过描写这样一个一心追求艺术、不通人性世故的怪才的追梦历程，作者毛姆带领大家探索了艺术的产生与本质、个性与天才" +
              "的关系、艺术家与社会的矛盾等引人深思的问题，引发了人们对摆脱世俗束缚继而寻找心灵家园这一话题的思考。在《月亮和六便士》这个书名中，月亮代表了高高在上的理想，六便" +
              "士则代表了现实社会，人们在仰望月亮的时候常常会忘了脚下的六便士，这就是梦想与现实关系的最好比喻。\n《月亮和六便士》以引人入胜的故事情节和深刻的文字叙述震惊文坛" +
              "，受到了全世界读者的关注。让我们跟随毛姆的脚步，走进《月亮和六便士》，学习毛姆，用冷静、客观的态度审视人生……\n《月亮和六便士》",
          "img": "http://apis.juhe.cn/goodbook/img/724e8fb36260f71dc8c245edbcebb1c0.jpg",
          "reading": "4824人阅读",
          "online": "京东商城:http://book.jd.com/10664451.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=22845266 亚马逊:http://www.amazon.cn/%E8%AF%91%E6%96%87%E7%BB%8F%E5%8" +
              "5%B8-%E6%9C%88%E4%BA%AE%E5%92%8C%E5%85%AD%E4%BE%BF%E5%A3%AB-%E6%AF%9B%E5%A7%86/d" +
              "p/B002V1HN2E/ref=sr_1_1",
          "bytime": "2013年6月13日"
        }, {
          "title": "不要丢下我",
          "catalog": "外国文学 小说 ",
          "tags": "动物小说 感人的小说推荐 推荐一本好书 畅销书排行榜 ",
          "sub1": "感动全世界的动物小说：《不要丢下我》",
          "sub2": "当今社会里，人们对动物的关注度越来越高。很多人都有宠物，而且把宠物当做家庭中的一员，对自己的宠物也越来越有感情。但是人们在关爱动物的同时，也依然由于各种原因而不" +
              "得不结束它们的生命，这就使得人类与动物的关系变得越来越微妙，越来越复杂……《不要丢下我》是曼哈顿著名律师尼尔·艾布拉姆森的文学处女作，一本描写人与动物之间的关系" +
              "的外国文学畅销书籍，讲述了一个关于动物、关于生死、关于爱的力量的不凡故事。\n《不要丢下我》作者尼尔·艾布拉姆森是美国曼哈顿的一位著名律师，他曾任世界动物保护协" +
              "会常务董事。他的妻子是一名兽医，夫妻两人一直对动物持有高度的关爱和重视。尼尔创作的动物小说《不要丢下我》赢得了美国诸多作家和动物学家的的高度赞赏与强力推荐，并畅" +
              "销欧美20多个国家，让全世界的读者泪流满面。\n捷克著名小说家米兰·昆德拉说过：人与天堂唯一的连接就是动物。它们不懂人类语言，却会用眼睛对人类传达它们的情感。它" +
              "们永远都在那里，忠诚地守候着你。它们不会说话，但它们所给予的，却是任何语言都无法表达的。而人类拥有说话的能力，可以轻松地沟通和表达。然而有的人却往往封闭自己，拒" +
              "绝沟通，以致于陷入无助的孤独与悲伤中去。\n《不要丢下我》一书的男主角的爱妻亡故了。小说以男主人公爱妻的灵魂为叙事者，将故事娓娓道来。男主角大卫原本是个忙碌的律" +
              "师，妻子亡故后，他笨拙地照顾着爱妻留下来的各种动物，疲惫、哀伤、对妻子无比的思念，几乎令他奔溃。在亲朋好友的帮助下，他逐渐恢复正常，然而却在爱妻之前的旧同事叫他" +
              "帮忙打官司时，他发现了爱妻一直隐藏着的秘密。怀疑、纠结、困惑一直缠绕着他，于是他开始探究和思考，最终在亲手给自己的爱犬注射安乐死的针剂时得以解脱，也深深地懂得了" +
              "他的爱妻和那些不能长期陪伴他的动物们。\n台湾大学教授黄慧璧说：“在文明与科学的背后，潜藏着无数生命的牺牲。这本书通过人与动物的相处，掀开了人类追求科学时深层黑" +
              "暗。藉由此书，让我们更懂得去关怀、聆听动物的声音。”《不要丢下我》以朴实无华的语言，探问着每位读者内心最柔软的部分，深深地打动了无数的读者，也留给人们一个值得深" +
              "深思考的难题——我们还用动物做试验吗？\n《我在雨中等你》的作者贾斯·史坦说：“这是一则关于动物、生死与爱的力量的不凡故事，每个人都应该看看这本小说！” 动物，" +
              "是人类能够不断重建善与爱的证词，让我们把藏在心底的话，让所爱的全部人听见，请《不要丢下我》……\n《不要丢下我》",
          "img": "http://apis.juhe.cn/goodbook/img/d1f58e6480ab0009ac4ab17de5ae8d47.jpg",
          "reading": "7222人阅读",
          "online": "京东商城:http://book.jd.com/11013746.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=22772194 亚马逊:http://www.amazon.cn/%E4%B8%8D%E8%A6%81%E4%B8%A2%E4%B" +
              "8%8B%E6%88%91-%E5%B0%BC%E5%B0%94%E2%80%A2%E8%89%BE%E5%B8%83%E6%8B%89%E5%A7%86%E6" +
              "%A3%AE/dp/B008AGQPRI/ref=sr_1_1",
          "bytime": "2013年5月9日"
        }, {
          "title": "许三观卖血记",
          "catalog": "中国文学 小说 ",
          "tags": "中国当代文学 中国文学名著 人生 民间小说 经典好书推荐 ",
          "sub1": "余华巨著：《许三观卖血记》",
          "sub2": "《许三观卖血记》是中国当代著名作家余华于1995年创作的一部长篇小说。作品以博大的温情描绘了磨难中的人生，以激烈的故事形式表达了人在面对厄运时求生的欲望。小说中" +
              "的人生充满了苦难和痛苦，却渗透了一种契诃夫式的悲悯情绪，令读者一唱三叹、回味无穷。\n《许三观卖血记》是一部精妙绝伦的小说，是朴实简洁和内涵意蕴深远的完美结合。" +
              "作者余华，于1960年出生在浙江杭州，后迁居浙江海盐，现定居浙江杭州。在其青春成长期间，学习了一回鲁迅先生，弃医从文。从文后先后发表了很多作品，被翻译为多种文字" +
              "，畅销国内外，对社会的影响颇深，因此也获得了许许多多的奖项，享誉中外。其文学代表作有《活着》、《许三观卖血记》、《在细雨中呼喊》、《兄弟》等等。\n《许三观卖血" +
              "记》一书中的故事发生在中国解放初的五六十年代，主人公许三观是一个有着好奇心和责任心的青年，为了生活，他拼命工作，但依然无法保证生活。于是，他就去卖血，靠着卖血，" +
              "他渡过了人生的一个个难关，也一次次战胜了命运强加给他的惊涛骇浪。后来，他老了，无法卖血了，他坐着哭了，感觉人生走到了尽头……\n在这部感人肺腑的小说里，没有绚烂" +
              "的情节，有的只是一个简单的民间故事：一个中国家庭忍受贫穷、饥荒以及随后的文化大革命……虽然小说充满了辛酸，却也不乏幽默之处，这充分展现了余华令人惊悚而滑稽的写作" +
              "风格。\n作者余华说：“这本书其实是一首很长的民歌，它的节奏是回忆的速度，旋律温和地跳跃着，休止符被韵脚隐藏了起来。” 让我们轻轻吟唱起这首民歌，走进这部颇具形" +
              "式美感的文学作品，去体会中国近代贫苦老百姓们的苦难人生……\n《许三观卖血记》",
          "img": "http://apis.juhe.cn/goodbook/img/3d9a8dd4affd3930ddfb3e056889a56c.jpg",
          "reading": "5350人阅读",
          "online": "京东商城:http://book.jd.com/11139510.html 亚马逊:http://www.amazon.cn/%E8%AE%B8%E4%B8%8" +
              "9%E8%A7%82%E5%8D%96%E8%A1%80%E8%AE%B0-%E4%BD%99%E5%8D%8E/dp/B004TJN5DW/ref=sr_1_" +
              "2",
          "bytime": "2013年5月22日"
        }, {
          "title": "男生贾里",
          "catalog": "儿童文学 小说 ",
          "tags": "中国儿童文学经典 好看的小说 校园小说 童年 青春文学 ",
          "sub1": "秦文君经典校园小说：《男生贾里》",
          "sub2": "《男生贾里》是中国当代著名儿童文学作家秦文君的经典校园长篇小说。作品中描写了以男生贾里为主角的当代中学生丰富多彩、生动有趣的家庭、校园生活故事，反映了当代中学生" +
              "的精神风貌。《男生贾里》文笔生动幽默，具有浓郁的学生生活气息和时代特色，受到了广大青少年的的欢迎和喜爱，曾获得中国作家协会全国优秀儿童文学奖。\n《男生贾里》的" +
              "作者是中国作家协会全委会委员秦文君，她于1954年出生于上海，文革时期曾到黑龙江大兴安岭插队务农，改革开放后担任上海少儿出版社编辑，1881年开始文学创作，19" +
              "84年从华东师范大学语言文学系毕业，现任上海少儿出版社和《中国儿童文学》的主编。秦文君以创作儿童小说著称，著有多部优秀作品，曾获得宋庆龄儿童文学优秀小说奖、冰心" +
              "儿童图书奖、中国图书奖、安徒生文学奖提名奖等等，是当代最出色的儿童文学作家之一。\n《男生贾里》中的男生贾里，是一个普通却又不平常的人物。他喜欢搞恶作剧，很想成" +
              "为校园里的“明星”，表现奇特搞怪，闹了不少笑话。当他不想出名时，却一夜间成了与歹徒搏斗的英雄，成为了校园里的“明星”，倍受女生的青睐。贾里聪明、热情、行侠仗义，" +
              "常常做些让人刮目相看的事情。通过《男生贾里》一书，我们可以看到中学生丰富多彩的少年生活和他们有滋有味的成长历程。\n《男生贾里》故事情节引人，人物形象鲜明，语言" +
              "细致幽默，温馨可爱，温暖夺目，吸引着广大的青少年读者。《男生贾里》曾获得中国作家协会全国优秀儿童文学奖、全国优秀少儿读物一等奖，并荣获“共和国五十年优秀长篇小说" +
              "”称号，更被广大读者誉为“新时期少年儿童的心灵之作”。\n秦文君无疑是一个优秀并且成功的儿童文学作家，媒体评价秦文君的作品时说道：“在时光的最深处留住童年的倒影" +
              "，于文安的镌刻中承诺永恒的陪伴。”《男生贾里》，这部当代儿童文学的优秀之作，秦文君经典的校园小说，请不要错过！\n《男生贾里》",
          "img": "http://apis.juhe.cn/goodbook/img/8e2617b91fd69a888da672cccf563a96.jpg",
          "reading": "2900人阅读",
          "online": "京东商城:http://book.jd.com/10792060.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=20370861 亚马逊:http://www.amazon.cn/%E7%94%B7%E7%94%9F%E8%B4%BE%E9%8" +
              "7%8C%E5%85%A8%E4%BC%A0-%E7%A7%A6%E6%96%87%E5%90%9B/dp/B0011ARLXM/ref=sr_1_1",
          "bytime": "2013年5月13日"
        }, {
          "title": "我在雨中等你",
          "catalog": "外国文学 小说 ",
          "tags": "人生哲学 好书 感人的小说推荐 美国文学 赛车人生 ",
          "sub1": "一只拥有人类灵魂的狗诉说的故事：《我在雨中等你》",
          "sub2": "《我在雨中等你》（The Art of Racing in the Rain）是美国作家加思·斯坦创作的备受世界瞩目的感人巨著。这部让所有读者热泪盈眶的通俗小说" +
              "讲述了一只拥有人类灵魂的狗狗恩佐和他的赛车手主人丹尼的故事。作品以狗狗恩佐的口吻向我们诉说了他和主人丹尼相依度过的风雨悲欢，故事感人肺腑，催人泪下，是一部直触心" +
              "灵的关于家庭、关于爱、关于忠诚的文学佳作。\n《我在雨中等你》的作者加思·斯坦是美国当代著名作家，他出生于西雅图，1990年获得哥伦比亚大学艺术硕士学位。毕业后" +
              "，斯坦从事纪录片执导、制作的工作，后从事文学创作，发表的代表作有小说《我在雨中等你》、《单身伊凡》、《渡鸦偷月》和长篇剧本《琼斯兄弟》。其中《我在雨中等你》于2" +
              "008年出版，凭借其别具一格的视角、感人肺腑的故事和深刻的人生哲学使无数读者潸然泪下，成为了2008年全球出版界最感人的巨作。\n“当一只狗拥有了人类的灵魂，世" +
              "界在它心中会是什么样子？” 《我在雨中等你》的主人公是狗狗恩佐，他的主人是一位赛车教练兼雨中赛车高手丹尼，所以恩佐也非常喜欢看赛车比赛。他生活在一个幸福的家庭里" +
              "，有勇敢的男主人丹尼、温柔的女主人伊芙、活泼可爱的小主人卓伊，当然还有睿智的他。一切都那么美好，那么惬意。然而，因为女主人的悲伤离世，一切都改变了……这是一只拥" +
              "有人类灵魂的狗狗诉说的故事，这是一个小家庭的悲欢离合，这是一只狗狗和一个赛车手的人生……\n“你的心，决定你看见的。我们是自己命运的创造者。” “赛车时，你的眼" +
              "睛往哪里看，车子就往哪里去。”狗狗恩佐以幽默、犀利的眼光及口吻，将赛车手主人的故事娓娓道来。他明白了人生正如“雨中赛车”，人们只有熟练运用赛车手在赛道上的技巧，" +
              "才能成功驾驭人生道路上的考验与难关。\n“《我在雨中等你》是一本融合了爱、悲剧、救赎、危险以及最重要的——以一只狗，恩佐的眼光讲述故事的书。这只拥有哲学家灵魂的" +
              "老狗，教导我们许多生而为人的道理及真谛。我爱这本书！” 美国女作家莎拉·格鲁恩如是说。其实不仅她爱这本书，世界上千千万万的读者也爱这本书，因为它确实值得大家的喜" +
              "爱，值得大家为之感动，为之流泪。\n“我叫恩佐。我老以为自己是人，也一直觉得我和其他狗不一样。……现在我老了，即将离开这个世界。我想与你分享我的故事，如果你愿意" +
              "，就翻开书，我在故事里等你……” 让我们走进狗狗恩佐的世界，也请记录下，你，会在哪一段开始哽咽……\n《我在雨中等你》",
          "img": "http://apis.juhe.cn/goodbook/img/775e7dd5d9584a7e054ac0a85b237a20.jpg",
          "reading": "5989人阅读",
          "online": "京东商城:http://book.jd.com/10395266.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=20995752 亚马逊:http://www.amazon.cn/dp/B004I9BV1G/ 苏宁易购:http://www.s" +
              "uning.com/emall/prd_10052_22001_-7_744506_.html",
          "bytime": "2013年4月6日"
        }, {
          "title": "葵花走失在1890",
          "catalog": "小说 ",
          "tags": "好书推荐排行榜 好看的小说 成长小说 青春文学 ",
          "sub1": "张锐然青春小说集：《葵花走失在1890》",
          "sub2": "《葵花走失在1890》是中国青春少女作家张悦然创作的一部短篇小说集。书中收录了《毁》、《黑猫不睡》、《这些那些》、《桃花救赎》等16篇小说，每篇都以细腻的情感笔" +
              "触抒写着青少年成长过程中的思想感情变化，诉说着年轻人对美妙世界的渴望，给予青少年们心灵上的冲击和震撼，引发了读者们的强烈共鸣。\n“成长就是一场疼痛”，青年作家" +
              "张锐然非常擅长描写青少年们在成长“这场疼痛”中所做的挣扎和妥协，所感到的欢愉和忧伤，以及对爱情、亲情、友情的细微体会，《葵花走失在1890》这部早期文学作品当然" +
              "也不例外。张锐然于1982年11月7日出生在山东济南，毕业于新加坡国立大学计算机专业。张悦然14岁时就开始发表文学作品，获得许多奖项，被评为“最富才情才智的当代" +
              "女作家”。她的代表作有短篇小说集《葵花走失在1890》、《十爱》，长篇小说《樱桃之远》、《水仙已乘鲤鱼去》和《誓鸟》等。\n《葵花走失在1890》以独特的文笔向" +
              "大家展示了作者心目中美好的童话世界，淡淡的哀伤萦绕在文中，用一种凄婉动人的少女情怀把少年成长中的困惑与无助表现得淋漓尽致。莫言在该书的序言中说道：“张悦然小说的" +
              "价值在于：记录了敏感而忧伤的少年们的心理成长轨迹，透射出与这个年龄的心理极为相称的真实。他们喜欢什么、厌恶什么、向往什么、抵制什么，这些都能在她的小说中找到答案" +
              "”。\n“我从前也爱过前面山坡上的那棵榛树，我还爱过早春的时候在我头顶上酿造小雨的那块云彩。可是这一次不同，我爱的是一个男人……”《葵花走失在1890》在张锐然" +
              "朦胧又明澈、真切又虚幻的笔下，以细致入微的细节和丰富新奇的意象打动了众多的读者，令人回味无穷。\n媒体评论说：“这些类似梦呓的诉说，来自青春始端的敏感，来自骨子" +
              "里的郁悒，来自成长的愉悦与茫然。有时尖利，有时低沉——它们飞扬而又忧伤。”《葵花走失在1890》，让我们感受成长中的疼痛，感受内心美好的渴望，感受青春文学的魅力" +
              "和思想感情上的震撼与共鸣……\n《葵花走失在1890》",
          "img": "http://apis.juhe.cn/goodbook/img/dc097160a574a08b274521a5a51bcd44.jpg",
          "reading": "5728人阅读",
          "online": "京东商城:http://book.jd.com/10352814.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=20963879 精彩网:http://www.exvv.com/mall/detailTemp.jsp?proID=1274768",
          "bytime": "2013年4月2日"
        }, {
          "title": "说好在一起",
          "catalog": "小说 ",
          "tags": "动物小说 好书推荐 好看的温情小说 感人的小说推荐 ",
          "sub1": "华语界最感人的小说：《说好在一起》",
          "sub2": "《说好在一起》是自由撰稿人袁江蕾创作的一部感人小说。作品讲述了一对大都市白领情侣与一只拉布拉多犬之间的感人故事。《说好在一起》被安意如、李师江、裴钰等著名作家感" +
              "动推荐，被评为华语界最感人的与动物有关的小说。说好在一起的，我们永远不分离；说好在一起的，而你如今又在哪里？说好的在一起，现在却不见踪影……\n《说好在一起》的" +
              "主角是一只血统不纯正的拉布拉多犬和一对在大都市里奋斗的情侣。小拉布拉多犬YOYO情商和智商都很高，但却在出生不久后被人抛弃。在地下车库里，它100%地赖上了女主" +
              "角，于是YOYO被女主角带回到一个温暖的小家里。他和她是大都市里的白领蜗居一族，工作、恋爱，再加上YOYO，日子倒是过得挺幸福快乐的。然而，人活在在现实社会里，" +
              "总会无端地给自己最亲近的人以伤害。当男女主角由两个相互依靠的相爱情侣因为现实中的种种问题而开始误解、伤害对方时，当曾经说好要永远在一起的誓言随着汹涌的人流渐渐消" +
              "散在每一个未知的角落时，只有YOYO，一直那么没心没肺地穿梭于两人之间……\n当曾经说好永远在一起的两人在YOYO的帮助下重新相遇时，他们决定从此以后，两人一狗" +
              "，不管发生什么事，都要在一起……说好的，要在一起，与爱的人，与爱的狗……\n《说好在一起》的作者袁江蕾是一位职业上班族，也是一名自由撰稿人，偶尔有文章见报，曾发" +
              "表过长篇小说《SHE的疯狂旅程》和“漫漫古典情系列”畅销散文集《忆昔花间相见时》等。\n《说好在一起》是袁江蕾创作的一部感动无数读者的与爱情有关、与忠诚有关的小" +
              "说。知名文化学者裴钰评价说：“《说好在一起》以精粹入微的关怀，以纤细婉约的笔触，在丝丝入扣的叙述中，诠释着作者对人生卓然不群的思考。这是一部小说，更是一份心灵的" +
              "倾诉，至真至性的洒脱，纸香婀娜，弥漫着令人沉醉的情怀……”\n“有多少感情，抵得住现实的残酷？有多少耳鬓厮磨，扛得住生活的柴米油盐？有多少现在，敌得过无限美好的" +
              "曾经？有多少“在一起”，最后却只能变成“怀念”？……” 爱，本来就应该简单、应该坚定、应该在一起之后就不分开。因为，我们说好的，要在一起，永远不分开……\n《说" +
              "好在一起》",
          "img": "http://apis.juhe.cn/goodbook/img/f20f116376a38bad91762415a99afd06.jpg",
          "reading": "17345人阅读",
          "online": "京东商城:http://book.jd.com/10695388.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=21112298 亚马逊:http://www.amazon.cn/%E8%AF%B4%E5%A5%BD%E5%9C%A8%E4%B" +
              "8%80%E8%B5%B7-%E8%A2%81%E6%B1%9F%E8%95%BE/dp/B0057MPMMC",
          "bytime": "2013年4月26日"
        }, {
          "title": "霍乱时期的爱情",
          "catalog": "外国文学 小说 经典名著 ",
          "tags": "外国文学经典 拉美文学 经典好书推荐 经典爱情小说 诺贝尔文学奖 ",
          "sub1": "马尔克斯最好的作品：《霍乱时期的爱情》",
          "sub2": "《霍乱时期的爱情》是诺贝尔文学奖得主加西亚·马尔克斯的经典力作，是他获得诺贝尔文学奖之后创作的第一部小说。《霍乱时期的爱情》讲述了一个男人和一个女人之间跨越半个" +
              "多世纪的爱情故事，展现了种种不可思议的爱情和爱情的不可思议，被誉为“人类有史以来最伟大的爱情小说”，更是20世纪最重要的经典文学巨著之一。\n《霍乱时期的爱情》" +
              "的作者加西亚·马尔克斯是世界著名的伟大作家，于1927年出生在哥伦比亚。马尔克斯于2006年1月宣布封笔。他的一生创作了多部经典文学作品，主要有《百年孤独》、《" +
              "霍乱时期的爱情》、《苦妓追忆录》等等。\n《霍乱时期的爱情》描写了女主人公费尔米纳与阿里萨及费尔米纳与乌尔比诺医生长达半个多世纪的爱情纠葛。费尔米纳与阿里萨在年" +
              "轻时有过一段炽热的感情，但是他们没能够结婚，因为他们太年轻。后来，费尔米纳嫁给了乌尔比诺医生，成为他的忠实伴侣。而阿里萨下定决心要为费尔米纳保持童贞，但是却用放" +
              "纵的生活来排遣分离的空虚。后来，乌尔比诺医生不幸去世，阿里萨却选择这个时候再次向乌尔比诺的妻子费尔米纳表白心迹。年迈的一对昔日恋人重坠爱河，但是他们还是没能够结" +
              "婚，因为他们太老了……\n在《霍乱时期的爱情》一书中，在这段跨越了半个多世纪的爱情史诗里，作者马尔克斯展示了爱情的所有可能性和所有方式，有幸福的爱情、贫穷的爱情" +
              "，有高尚的爱情、庸俗的爱情，有粗暴的爱情、柏拉图式的爱情，还有放荡的爱情和羞怯的爱情……以致于，“连霍乱本身也是一种爱情病”。作品采用了十九世纪欧洲艳情小说的传" +
              "统写法，通过那些不可思议的爱情，呈现了哥伦比亚的历史。\n著名文艺评论家梁文道说：“爱情是一种病。对阿里萨来讲，这场由文字幻想营造的爱情疾病，从来没有被治愈过，" +
              "因而他执著地等待了五十一年九个月零四天。”《纽约时报》评论说：“这部光芒闪耀、令人心碎的作品是人类有史以来最伟大的爱情小说。” 作者加西亚·马尔克斯也说：“《霍" +
              "乱时期的爱情》是我最好的作品，是我发自内心的创作。”\n《霍乱时期的爱情》是一部写尽了爱情、死亡、回忆的华丽炫目的永恒杰作，暗含着丰富的哲理，充满着人性的光辉。" +
              "这部马尔克斯最好的作品——《霍乱时期的爱情》，我们不应该错过！\n《霍乱时期的爱情》",
          "img": "http://apis.juhe.cn/goodbook/img/d539d14fe2e9450bb58164d4866819eb.jpg",
          "reading": "5620人阅读",
          "online": "京东商城:http://book.jd.com/11065807.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=22846782 亚马逊:http://www.amazon.cn/dp/B008WXMFFA 苏宁易购:http://www.su" +
              "ning.com/emall/prd_10052_10051_-7_2487928_.html",
          "bytime": "2013年4月24日"
        }, {
          "title": "幸福来临时",
          "catalog": "儿童文学 小说 ",
          "tags": "好书 幸福 成长小说 温暖小说 青少年文学 ",
          "sub1": "《幸福来临时》——点亮爱的心灯，幸福如花瓣撒落",
          "sub2": "幸福是什么？记得我在推荐《100个幸福的理由》这本心灵励志书时曾说过：幸福，是看到爷爷奶奶因为我的优异成绩而绽放的笑脸；幸福，是听到爸爸妈妈在电话里嘘寒问暖的唠" +
              "唠叨叨；幸福，是加入弟弟妹妹们玩耍打闹的阵营，一起哈哈大笑……是的，幸福其实就这么简单。《幸福来临时》是德国著名作家、翻译家米亚姆·普莱斯勒的知名代表作，是一部" +
              "温暖人心的成长小说，曾获得1995年的“德国青少年文学奖”。\n《幸福来临时》是一部优秀的儿童文学作品，讲述了一个生活在孤儿院里的十二三岁的小女孩哈玲卡的成长故" +
              "事。哈玲卡是一个内心封闭、性格孤僻的女孩子。在孤儿院里，她一个朋友也没有。然而，一次偶然的打抱不平，使哈玲卡获得了尊重与友谊。自此以后，哈玲卡慢慢认识到美可以让" +
              "生活更有意义。于是，她敞开了心扉，变成了一个珍惜生活，珍惜友谊，更珍惜来之不易的幸福的小女孩。\n哈玲卡是一个纯真的孩子，她聪明可爱，热爱生活，关心朋友。她把自" +
              "己对生活的感悟全部写了下来，记在一个本子里。那些警句朴实无华，却蕴涵着生活的哲理和幸福的真谛，发人深省。“当幸福来临时，得给它端把椅子，赶紧抓住它。” 在《幸福" +
              "来临时》，哈玲卡教我们如何在逆境中寻找幸福，体验幸福，并珍惜幸福。\n当《幸福来临时》，哈玲卡紧紧地抓住了它，并小心地呵护着它。她的幸福，是在没有灯的宿舍里，依" +
              "靠着窗外的月光看书；她的幸福，是躺在朋友的膝盖上，把玩着朋友送的自制小娃娃；她的幸福，是去从未去过的公园游玩，吃着甜滋滋的冰激凌……\n幸福无处不在，即使是在最" +
              "艰苦的时候。只要我们在心中点亮那一盏爱的心灯，只要我们心存期盼，无论周围环境多么黑暗，幸福都会如花瓣般片片撒落。当《幸福来临时》，请伸出你的双手，把它紧紧地抓住" +
              "……\n《幸福来临时》",
          "img": "http://apis.juhe.cn/goodbook/img/1ceedfb13b76da353fa9127931e33ec1.jpg",
          "reading": "5714人阅读",
          "online": "京东商城:http://book.jd.com/10702736.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=20297311 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_78623" +
              "6_.html 亚马逊:http://www.amazon.cn/dp/B0016K4OLO/",
          "bytime": "2013年4月20日"
        }, {
          "title": "如果没有遇见你",
          "catalog": "外国文学 小说 ",
          "tags": "好看的小说 治愈好书推荐 爱情悬疑小说 畅销书排行榜 ",
          "sub1": "法国畅销天王米索最新力作：《如果没有遇见你》",
          "sub2": "“如果没有遇见你，我将会是在哪里？日子过得怎么样？人生是否要珍惜？……任时光匆匆流去，我只在乎你，心甘情愿感染你的气息……” 《如果没有遇见你》，这个好听的名字" +
              "刹那间让我想起了邓丽君的那首人人皆知的歌曲《我只在乎你》。人生没有如果，即使有，我也不想有“如果没有遇见你”这个如果存在，因为哪怕受伤，我也不想错过……《如果没" +
              "有遇见你》是法国畅销天王纪尧姆·米索的最新力作，是一部慰藉都市人的疲惫心灵的最佳小说。\n《如果没有遇见你》的作者纪尧姆·米索是法国当代著名作家，而且是畅销书作" +
              "家中的佼佼者。他于1974年出生在法国阿尔卑斯，从小就喜爱写作，立志要成为一名小说家。纪尧姆·米索拥有其独特的写作风格，他的文学作品既悬疑又温暖，很能抚慰现代人" +
              "疲惫的心灵，被誉为“最温柔的法式治愈系作家”。米索现著有《后来……》、《救救我》、《你会在那儿吗？》、《因为我爱你》、《如果没有遇见你》等多部小说，成为了最受大" +
              "众喜爱的法国作家之一。\n《如果没有遇见你》讲述了一位法国人马丁在美国进修期间偶遇美国女孩嘉布丽埃的故事。这是一次致命的邂逅，马丁被有着淡淡忧郁的嘉布丽埃所深深" +
              "吸引了。后来，马丁终于以一封炙热情书打动了嘉布丽埃，两人陷入热恋中。然而，马丁回国后，嘉布丽埃不知为何再也不愿与他相见，一场美丽的初恋戛然而止。几年后，伤心的马" +
              "丁成为了一名警察，为追捕神秘大盗阿奇博尔德而再次踏上了美利坚这块伤心地。没想到，马丁却因此再次闻见了嘉布丽埃的气息，并牵扯出一连串关于过去的秘密……\n《如果没" +
              "有遇见你》用一场美好的邂逅破解了侵蚀一切的孤独，青春气息扑面而来，深深慰藉着都市人们孤独、疲惫的心灵。正因为如此，《如果没有遇见你》一书获得法国年度畅销第1名，" +
              "获的“最适合改编成电影的小说”奖。\n如果这世上有什么东西能抵御一切痛苦，那便是爱，并且唯有爱……在这片内心孤独的都市生活中，读米索，读《如果没有遇见你》，去寻" +
              "找能让我们继续爱的动力和力量……\n《如果没有遇见你》",
          "img": "http://apis.juhe.cn/goodbook/img/ab7f47d54f7cc742642c6cb058207acd.jpg",
          "reading": "10031人阅读",
          "online": "京东商城:http://book.jd.com/10999699.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=22766521 亚马逊:http://www.amazon.cn/dp/B007ZVX8YM",
          "bytime": "2013年4月18日"
        }, {
          "title": "大象的眼泪",
          "catalog": "外国文学 小说 ",
          "tags": "一本好书 人性 人生哲学 爱 畅销书排行榜 经典小说推荐 ",
          "sub1": "一个珍藏了七十年的秘密：《大象的眼泪》",
          "sub2": "有人见过大象的眼泪吗？大象真的会流泪吗？我不知道，因为我没有见过大象的眼泪。不过我相信凡是有灵性的动物都会流泪，或高兴时，或悲伤时。《大象的眼泪》这本书我倒是见" +
              "过，它是美国作家格鲁恩创作的著名小说。《大象的眼泪》以美国大萧条时期的马戏团为背景，描写了一个甜美却残酷的故事。它与多舛的命运有关，与复杂的人性有关，更与忠心耿" +
              "耿的爱有关……\n《大象的眼泪》的作者是美国知名女作家莎拉·格鲁恩（Sara Gruen），她从小就疯狂地喜爱着各种动物，现在她在家里还养着四只猫、两头羊、两条" +
              "狗和一匹马。《大象的眼泪》是格鲁恩最经典、最畅销的文学作品。自出版后，《大象的眼泪》立即荣登《纽约时报》畅销书排行榜榜首，甚至超过描写阿富汗女性苦难的经典作品《" +
              "灿烂千阳》和描写嬉皮士运动与垮掉的一代的经典之作《在路上》，并两度入围“图书界的奥斯卡”——鹅毛笔大奖，成为年度最佳小说。\n《大象的眼泪》一书中九十多岁的主人" +
              "公雅各讲述了一个埋藏在他心灵深处七十年的秘密。23岁时，雅各父母双亡、身无分文，原本衣食无忧的生活一去不复返。他开始浪迹天涯，一次机缘巧合让他成为了“班齐尼兄弟" +
              "天下第一大马戏团”的兽医。在马戏团里，他爱上了已错嫁为人妻的马戏团里的明星玛莲娜。玛莲娜的丈夫是外表英俊、内心残暴的马戏总监奥古斯特，他每日都用残暴的象钩折磨大" +
              "象萝西。于是雅各、玛莲娜和大象萝西，两人一象在马戏表演的一个个光辉耀眼的瞬间里，为了斗争和生存而相互信任、相互依赖，并一起寻找一条既浪漫又骇人的出路……\n在美" +
              "国大萧条时期，马戏团里上演着一幕幕精彩绝伦的表演，也上演着一幕幕生死悲欢、喜怒哀乐。一个珍藏七十年的秘密，让我们感受到萧条时期最炫目的华丽和困顿景况里最动人的温" +
              "暖。“马戏演出揭露了人类至愚的一面，也展现人类至美的一面。” 一头复杂的大象和一个同样复杂的爱情故事，铸就了一部充满人生况味的刺激又浪漫的小说。\n《大象的眼泪" +
              "》不仅描写了马戏团大帐篷下的点点滴滴，更刻画了书中人的心路历程，是一部感动人们一生的杰出作品。一个冒险换来一个人生，亲爱的读者朋友们，你们愿意试试吗？\n《大象" +
              "的眼泪》",
          "img": "http://apis.juhe.cn/goodbook/img/04fe2b51278b8fee4f53738f04cd5c59.jpg",
          "reading": "6852人阅读",
          "online": "京东商城:http://book.jd.com/10070661.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=21073321 亚马逊:http://www.amazon.cn/%E5%A4%A7%E8%B1%A1%E7%9A%84%E7%9" +
              "C%BC%E6%B3%AA-%E8%8E%8E%E6%8B%89%C2%B7%E6%A0%BC%E9%B2%81%E6%81%A9/dp/B0011BZIEA " +
              "苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_873652_.html",
          "bytime": "2013年4月16日"
        }, {
          "title": "致我们终将逝去的青春",
          "catalog": "小说 ",
          "tags": "好书推荐 好看的爱情小说 爱情 青春文学 ",
          "sub1": "辛夷坞青春文学：《致我们终将逝去的青春》",
          "sub2": "岁月荏苒，时光飞梭，转眼间，一年年就这样过去了。青春年华开始渐渐逝去，离我们越来越远了，就算再怎么紧握双手，我们也抓不住那从指缝间悄悄溜走的似水流年。青春终将逝" +
              "去，我们该拿什么来祭奠那一去不复返的参杂酸甜苦辣的过往。也许，文字，会是一个很好的纪念方式……《致我们终将逝去的青春》是青春文学新领军人物辛夷坞创作的一部长篇小" +
              "说，作品讲述了女孩郑微那伴随着甜蜜、苦涩、伤痛和忧伤的青春过往和复杂、纠结的爱情故事，引起许许多多读者的强烈共鸣。\n《致我们终将逝去的青春》的作者是当下最炙手" +
              "可热的80后女作家辛夷坞，原名蒋春玲，广西南宁人，现是北京儒意欣欣文化发展有限公司的金牌作家。辛夷坞是青春文学的新领军人物，她独创“暖伤青春”系列女性情感小说，" +
              "其文学作品均长期占据销量排行榜冠军位置，并陆续被改编成影视作品。她的畅销代表作有《致我们终将逝去的青春》、《原来你还在这里》、《山月不知心底事》、《许我向你看》" +
              "、《我在回忆里等你》、《浮世浮城》等，其中《致我们终将逝去的青春》被改编成由赵薇担任导演的同名电影，将于2013年4月26日上映。\n《致我们终将逝去的青春》的" +
              "女主角是自喻为“玉面小飞龙”的郑微，她青春活泼，情窦初开的她爱着邻家哥哥林静。可是，当她来到大学时，却联系不到已出国的林静。在郑微享受着大学的快乐生活时，意外地" +
              "爱上同学校板正、自闭、敏感又自尊的陈孝正。但是陈孝正却在毕业的时候又选择了出国而放弃了与郑微的爱情。几年过去了，林静和陈孝正又同时出现在郑微面前，而此时已参加工" +
              "作的郑微也纠葛在工作、感情甚至阴谋之中，让她好不烦恼。郑微感情上的天平，最终又会倾向于哪一个呢？\n“在这个世界上，没有人真正可以对另一个人的伤痛感同身受。你万" +
              "箭穿心，你痛不欲生，也仅仅是你一个人的事，别人也许会同情，也许会嗟叹，但永远不会清楚你伤口究竟溃烂到何种境地。所以，无谓把血痂撕开让人参观。” 也许，每个人或多" +
              "或少都可以在郑微身上找到自己当年的影子。每个年轻的女孩或许都会遇到自己生命中的那个阵孝正，而每个陈孝正都要在失去后才会蜕变成林静，每个郑微都要在长大后才知道林静" +
              "才是自己最终、最好的选择……\n故乡是用来怀念的，而青春是用来追忆的。当我们怀揣着青春时，它一文不值，只有将它耗尽后，再回首，一切才有了真正的意义——那些爱过我" +
              "们的人和伤害过我们的人，就是我们青春存在的意义。翻开《致我们终将逝去的青春》，品读那字字痛心，句句揪心的青涩过往，让我们在辛夷坞感人心扉的文字中，去纪念我们终将" +
              "逝去的似水流年……\n《致我们终将逝去的青春》",
          "img": "http://apis.juhe.cn/goodbook/img/7b1e3c5c51b6eaf7de34d768009e5154.jpg",
          "reading": "22871人阅读",
          "online": "京东商城:http://book.jd.com/10795092.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=22452463 亚马逊:http://www.amazon.cn/dp/B005FCYGOE 苏宁易购:http://www.su" +
              "ning.com/emall/prd_10052_22001_-7_566504_.html",
          "bytime": "2013年4月14日"
        }
      ],
      "totalNum": "100",
      "pn": 0,
      "rn": 30
    }
  }, {
    "id": 253,
    "result": {
      "data": [
        {
          "title": "内向者心理学",
          "catalog": "心理学 ",
          "tags": "人际关系 内向 ",
          "sub1": "《内向者心理学》优势和困惑",
          "sub2": "这是美国内向性格研究权威马蒂•O.兰尼博士的一本书，它不仅是写给内向者的书，也写给外向者和模糊性格者。内向者，自卑于自己的内向，羞怯、胆小、敏感、宅，却看不到自" +
              "己冷静多思、谨慎专注、善于倾听、独立而有领导力；外向者，你以为外向，很可能是错误判断，因为每三人中至少有一个内向者——即便外向，你也需具备内向者的成功因素；模糊" +
              "性格者，你对自己的个性浑然不知，怎么能找到让自己舒适生活、事业成功的方式？\n世界上70%以上的成功者其实是性格内向的人，成功更青睐内向：甘地、邓小平、林肯、曼" +
              "德拉、普京、爱迪生、牛顿、爱因斯坦、诺贝尔、贝多芬、达芬奇、比尔•盖茨、沃伦•巴菲特、斯皮尔伯格、茱莉亚•罗伯茨、卡夫卡、村上春树……\n作者用大量精彩的故事、" +
              "通俗的语言，教会内向者放松身心、管理精力，并学会在婚姻关系、亲子教养、人际关系、工作职场等方面都能自如应对，扬长避短，发挥内向性格弥足珍贵的优势。\n【作者】" +
              "\n马蒂·O.兰尼，美国心理学博士，教育学家，作家，演讲家，心理临床医师。美国当前最重要的内向个性研究权威专家，在美国及其他国家举办过多次演讲与专题讨论会，录制" +
              "过200多个电台和电视节目。本书出版后受到业内人士及读者的一致好评，被翻译成15种语言。她擅长以其精神分析的专业，探索内向性格的议题，并以谘商对象及自己与外向性" +
              "格丈夫的相处作为范例，多方研究内向者在外向社会中的生存模式与发展优势。\n​内向者的困惑 \n在成长的过程中，我常常对自己感觉很困惑。我总是充满了各种各样让人很" +
              "糊涂的矛盾。我是一个古怪的家伙。我在一年级和二年级时表现很差，我的老师都希望我重读。但是，到了三年级的时候，我就表现得很优秀了。有时候，我非常活泼且健谈，言谈干" +
              "脆利落且有见地。事实上，如果是我熟悉的话题，我就可以滔滔不绝地说个没完。也有些时候，我想要讲话但头脑中一片空白。或者是我要在班上说点什么并举起了自己的小手——我" +
              "的心怦怦地跳着，我可以提高占总成绩25%的课堂表现的成绩了——但是当我被老师叫到时，我想说的话却又跑到九霄云外去了。我的内心世界陷入了黑暗之中。我简直想钻到座位" +
              "下面去。后来，我又出现了几次回答时犹犹豫豫、不清不楚，表现比我实际差很多的情况。再后来，当老师扫视全班想请一位同学起来回答问题时，我就运用各种各样的方法来躲避老" +
              "师的目光了。我不能够信赖自己，我不知道自己会有怎样的反应。\n更让我感到困惑的事情是，当我的确是在大声地表达自己的观点时，人们常常告诉我说我善于表达、言简意赅。" +
              "而其他的时间，我的同班同学将我视作智力有缺陷似的。我认为自己并不笨，但是我也认为自己不是一个非常机敏的人。\n我的大脑的工作方式让我大为困惑。我不清楚为什么自己" +
              "总是在事情发生之后才有那么多的想法。当我对过去发生的某事发表自己的观点时，老师和朋友们总会以一种不悦的语调问我为什么以前不说。他们似乎认为我是故意隐瞒自己的想法" +
              "和感情。我发现自己的想法就像是遗失的航空行李，它们迟了一段时间才到达。\n当我长大之后，开始认为自己是一个神秘的人，沉默寡言、深沉、不喜欢抛头露面。许多次，我准" +
              "备说点什么，但是没有任何人有反应。后来，另外的某个人可能说同样的事情，而他或她却会得到大家的响应。我在想，是不是我说话的方式有问题。在另外的时间，当人们听我谈论" +
              "或宣读我所写的什么东西时，他们会用一种震惊的表情看着我。这种情况发生了很多次，我都对那种“表情”非常熟悉了。它似乎是在说：这些是你写的？我对这些反应感到心情很复" +
              "杂：我喜欢受到认可，但是我又会因大家的关注而感到压力太大。\n社交活动也会让我感到迷惑。我喜欢人们，而且人们似乎也喜欢我，但是我常常害怕外出。对于是否要在某次聚" +
              "会或公共活动上抛头露面，我也会犹豫不决。我认定自己是一个害怕社交的人。有时候，我感到很尴尬和不舒服；但在另外的时间，我又感觉很好。即便是我玩得非常开心，我也总是" +
              "眼睛盯着门口，幻想着穿着睡衣裤蜷缩在床上的情景。\n让我感到痛苦和挫败的另外一个来源是我不济的精力。我会非常容易就感觉疲惫。我似乎没有我的朋友和家人那么多的精力" +
              "。当我疲倦的时候，我走路很慢，吃东西很慢，讲话很慢，在与人谈话时也是时断时续。另一方面，如果我休息好了，谈话时我可以妙语连珠，从一个想法跳到另外一个想法，和我谈" +
              "话的人都会感到难以应对。事实上，一些人会认为我是一个精力充沛的人。相信我，我过去不是那样的人(而且现在也不是)。\n然而，即便我的步调很缓慢，我最后也实现了生活" +
              "中大多数的梦想。我用了很多年的时间才发现，所有令我感到困惑的矛盾实际上都有其意义。我是一个正常的性格内向的人。这一发现让我如释重负!\n内向者为何被猜疑    " +
              "\n为什么性格内向的人有时候感到自己是如此格格不入——好像我们的宇宙飞船降落到了错误的星球一样——以及如此经常地受到误解？在此有一些原因：性格内向的人较少展示自" +
              "己以及自己的行为；他们看起来较为冷漠和神秘。正如我们所看到的，不同形态的社会都赞美外向性格的优点，而且，许多性格外向的人以怀疑的目光看待性格内向的人所展现的才能" +
              "。让人感到悲哀的是，\n甚是性格内向的人自己都经常不能理解自己所做出的贡献。\n让我们来看一看可能使性格外向的人产生猜疑的、性格内向的人的一些特性。当您查看以下" +
              "所列各项时，请记住：性格内向的人本身可能更让人糊涂；当他们精疲力竭时，他们可能前后不会表现得很一致。某一天，精力充沛的时候，他们表现得非常健谈和喜爱交际。另一天" +
              "，精疲力竭得像刚拉了四轮马车一样时，他们几乎一句话也说不出来。这可能使那些认识他们的人感到糊涂和困惑。 性格内向的人很可能会：\n\n将精力保存于内在世界，使其" +
              "他人难于理解他们。\n专注于思考问题。\n在谈话前会犹豫半天。\n避开拥挤的人群，寻找安静。\n忽视其他人在做什么。\n小心谨慎地与人交往，只参加经过选择的一些" +
              "活动。\n不会随意地发表意见，需要别人问及才讲出自己的看法。\n如果没有足够的时间独处或没有足够的时间不受干扰，就会变得焦虑不安。\n以小心仔细的方式思考或行动" +
              "。\n不会有太多的面部表情或反应。 看一看以上所列的条目，便很容易理解为什么性格外向的人会认为我们有点神秘。",
          "img": "http://apis.juhe.cn/goodbook/img/68e52b5b4d6715947c73056c2c2e67a8.jpg",
          "reading": "24345人阅读",
          "online": "京东:http://item.jd.com/11456870.html 当当:http://product.dangdang.com/23468162.html" +
              " 亚马逊:http://www.amazon.cn/dp/B00K43U4Q8",
          "bytime": "2014年6月2日"
        }, {
          "title": "人以什么理由来记忆",
          "catalog": "心理学 ",
          "tags": "",
          "sub1": "梁文道《人以什么理由来记忆》",
          "sub2": "在二十世纪的人类历史，是一个非常让人难过，非常失望的一百年。为什么呢？因为二十世纪刚开始的时候，大家都期盼这是一个人类进入新纪元的一个时代，科技进步了，文明进展" +
              "了，世界应该是越来越和平才对。但是人类史上也从没见过像二十世纪这么密集的国家暴力跟大规模的战争跟杀戮。\n到底我们怎么去看这些战争、这些苦难，这些灾难是怎么酿成" +
              "的呢？人在里面又有什么样的责任呢？\n我今天想给大家介绍一本书，这本书在去年出来之后，就获得很多的好评，还得到很多的好书奖。那么这本书，就是现在在美国加州圣玛利" +
              "学院英文系教书的旅美华人学者徐卉。他这本书叫《人以什么理由来记忆》，这其实是他的一本文集。那么这里面有很多文章，都是过去几年陆陆续续在不同的媒体上面发表过的。" +
              "\n而在这些文章里面，有一个很重要的部分，就是他去介绍汉娜·阿伦特的思想。汉娜·阿伦特在最近一两年来，在我们大陆的思想界跟出版界里面特别的受重视。大家觉得这位思" +
              "想家，他有很多书，很多作品非常适合我们中国人来参考跟借之反省。同时也要注意汉娜·阿伦特在国际上面最近几年也有一个复苏的迹象，这几十年前去世的一位学者，思想家，现" +
              "在大家开始重新发掘他留给我们的遗产。\n而在徐卉这本书里面，有一个东西，是最重要的，也是这几年我们大家每一个人都会的一个概念，就是从汉娜·阿伦特那里借来的，这个" +
              "概念什么呢？就是平庸的邪恶。而这个平庸的邪恶呢，在这本文集里面，有一篇文章讲的非常清楚，这篇文章叫往事和争议，《艾克曼在耶路撒冷》。\n那么艾克曼是谁呢？艾克曼" +
              "其实是纳粹里面的一个军官，当年就是他负责把犹太人移送到集中营，就整个运输的规划就是由他负责。可见他绝对是纳粹屠杀犹太人这场浩劫里面一个很关键的一个角色，他的罪应" +
              "该是无比的重。\n那么后来他把被以色列特工逮捕了，带到耶路撒冷去审判的时候，汉娜·阿伦特就去当地作为记者的身份去采访整件事，目击整个审判过程。那么在这个审判过程" +
              "里面，他提出一个说法，在当时有非常大的争议，但现在看来是意义非凡的一个说法，他说什么呢？他说这个艾克曼，看他的样子，他其实虽然犯了弥天大罪，可是他的动机，他犯这" +
              "种罪的动机，却是非常平常的服从命令和尽忠职守。\n什么意思呢？就是说这个艾克曼，他从来没有想过这么杀人对不对？他想的就是我要做一个好军官，上级交代给我的任务，我" +
              "就要好好的把它完成，所以阿伦特说，在他身上，看到的是什么？除了一心向上爬之外，艾克曼确实没有任何动机，用从通俗的话来说，他只是不知道自己在做什么。\n那么这番话" +
              "引起争论，就是大家觉得他干了那么邪恶的事情，让几百万犹太人送命，怎么能够说他只是一个平常人呢？正是在这里，阿伦特这个概念特别值得我们注意，就是说一个人，原来他不" +
              "需要很邪恶的动机，他不需要非常嗜血，他不需要非常仇恨犹太人，他就能干得出这么灭绝人性的东西。为什么？就是因为他是一个很好的尽忠职守的员工，他很听老板的话，上级叫" +
              "他做什么，他就做什么。\n那么在这个情况底下，我们就发现原来集权主义可怕的地方在哪里？阿伦特就说，把人异化成为没有思想，没有判断的作恶工具。就是他麻痹了我们的思" +
              "想能力，他让我们觉得，我们不需要自己去为自己的行为负责，不需要考虑自己的动机，不需要思考太多的事情，只需要好好的听话就行了。\n那么除了阿伦特这个说法之外，有另" +
              "外一个，当年60年代在美国很有名的一个社会科学家，做的一个实验，那么徐贲在这本书里面也重点向我们介绍了，这个实验叫做“权威服从实验”，而它的主持人就是科学家米尔" +
              "格伦。这个米尔格伦干了一个什么实验呢？原来在1961年的时候，他做了这么一个东西，找了一帮学生，那么过来跟他们说，我们现在要做一个实验，这个实验是研究体罚对于学" +
              "习行为的效果。然后他告诉这些参加的人，就是说，你们这里面，我会帮你们抽一些人出来，有些人当老师，有一些人当学生。\n然后老师会发一张答案卷，学生就发一张问题卷。" +
              "然后跟着就开始把他们分成墙的两边。\n但其实他这是耍了一个小诡计，什么诡计？其实所有来参加这个实验的人，都是在当老师的。但是他先骗他们，你们中间有一半人，跑到墙" +
              "的隔壁当学生了。然后把他们分在一个一个小房间。\n这个实验的重点是什么呢？这个实验是这样的，就是说老师这边，当老师的这边，有一个按纽，连到墙的那一头。那一头有什" +
              "么？有一个电压装置，去电那个学生。干嘛电那个学生呢？是这样的，我这个老师在这儿问问题，看学生答的对不对。学生要是答错了，答不好了，我就按一下电纽，罚他，电他一下" +
              "。\n然后这个电是可以不断的上升的，它的最高电压是450伏特。对受击者，绝对有危险，有生命危险。那实验之前，这个教授，米尔格伦就已经告诉他们说，但是你电压达到那" +
              "个程度，隔壁那个学生就有生命危险。那个学生就是刚才跟我们一块进来做实验的，你别忘了。\n好，其实在隔壁，墙隔壁的，并不是那些参加实验的人，而是什么呢？而是这个研" +
              "究所里头的实验人员假装在那边。他们怎么假装呢？就是这边一按电，那头就会尖叫，啊，其实没被电，他假装被电。\n然后你电的越狠，电压越上升，他叫的就越惨。终于按到4" +
              "50伏特最高电压的时候，那边就会一阵子沉默，就是让你觉得他好像死了一样。\n好，然后这个实验开始了。这个实验在做的时候，发生什么事儿呢？就发现呢，很多参与者一开" +
              "始都出来说，哎呀，我想暂停这个实验，我觉得隔壁不对劲了，隔壁惨叫了，甚至没声音了。结果呢，这个实验室的教授就告诉他们保证，没事儿，你们不用负担任何责任，你们就继" +
              "续做。结果做下来之后，发现这些人越按越狠，有的甚至听到隔壁尖叫的时候，他笑出来。\n到底为什么呢？原来这实验到了最后，才让他们发现，整个事情是个骗局，他真正实验" +
              "的是什么？是一个人，他在这样一个环境，被人命令他，你会按这个电纽，去刺激去体罚隔壁的人。你哪怕是一个非常正常的好学生，在这个时候都会变成一个杀人恶魔，不惜把隔壁" +
              "的人电死，是因为你完全服从权威的指示，你完全服从权威的命令，而你自己没有任何的思考了。\n本书",
          "img": "http://apis.juhe.cn/goodbook/img/68e52b5b4d6715947c73056c2c2e67a8.jpg",
          "reading": "17716人阅读",
          "online": "京东:http://item.jd.com/10113270.html 当当:http://product.dangdang.com/20409176.html" +
              " 亚马逊:http://www.amazon.cn/%E4%BA%BA%E4%BB%A5%E4%BB%80%E4%B9%88%E7%90%86%E7%94%B1" +
              "%E6%9D%A5%E8%AE%B0%E5%BF%86-%E5%BE%90%E8%B4%B2/dp/B001LK7CCM",
          "bytime": "2014年5月15日"
        }, {
          "title": "九型人格",
          "catalog": "心理学 ",
          "tags": "一本好书 人格心理学 心理学书籍推荐 畅销书排行榜 ",
          "sub1": "全球畅销心理学：《九型人格》",
          "sub2": "何为九型人格？九型人格是是人在婴儿时期时身上所表现出来的九种气质，又叫做性格型态学。九型人格是一种精妙的性格分析工具，能够为个人修养与自我提升和历练提供更深入的" +
              "洞察力。《九型人格》是现代九型人格的创始人海伦·帕尔默创作的一部权威读本。作品详细地介绍了九型人格和如何利用九型人格洞察身边人真实的心理想法。《九型人格》自出版" +
              "以来即畅销全球，深受世界读者的喜爱。\n九型人格是一种深层次了解人的方法和学问。按照人们的思维、情绪和行为，九型人格将人们分为完美主义者、给予者、实干者、悲情浪" +
              "漫者、观察者、怀疑者、享乐主义者和调停者。《九型人格》的作者海伦·帕尔默是九型人格的一代宗师、九型人格理论的世界权威专家，拥有三十多年的九型人格钻研史。海伦曾任" +
              "约翰肯尼迪大学、芝加哥罗耀拉大学，和加州大学心理学教师。她将九型人格广泛地运用在学术，商业和精神等领域，获得众多学术奖项。\n“九型人格”是一个有关性格类型的革" +
              "命性系统。没有哪一种性格是完美无缺的。《九型人格》教导大家走出自己的固有观念，去感受他人的思想；帮助我们更多地了解他人的处境，设身处地为他人着想。它是美国中央情" +
              "报局的识人指南，是我们洞察人心的最好帮手。\n《九型人格》能够让我们看透人们表面上的喜怒哀乐，从而进入人心最隐秘处，发现人他人最真实、最根本的需求和渴望；也能帮" +
              "助我们与他人良好地沟通，用有效的方式应对他人，最终提升人生的幸福感和成功感。\n《九型人格》，教你正确认识和分析自己的性格，教你看透他人、洞察人心，教你正确应用" +
              "九型人格理论获得自我提升，最终获得幸福与成功。洞察人心的《九型人格》，我们不能错过！\n《九型人格》",
          "img": "http://apis.juhe.cn/goodbook/img/ce55b342ab94d6bfe55c551546630a5d.jpg",
          "reading": "38192人阅读",
          "online": "京东商城:http://item.jd.com/10099221.html 当当网:http://product.dangdang.com/9229321.ht" +
              "ml 亚马逊:http://www.amazon.cn/%E4%B9%9D%E5%9E%8B%E4%BA%BA%E6%A0%BC-%E6%B5%B7%E4%BC" +
              "%A6%E2%80%A2%E5%B8%95%E5%B0%94%E9%BB%98/dp/B0011CFW9U/ref=sr_1_1",
          "bytime": "2014年4月7日"
        }, {
          "title": "意志力，关于专注、自控与效率的心理学",
          "catalog": "心理学 ",
          "tags": "",
          "sub1": "意志力，关于专注、自控与效率的心理学",
          "sub2": "",
          "img": "http://apis.juhe.cn/goodbook/",
          "reading": "32140人阅读",
          "online": "",
          "bytime": "2014年08月30日"
        }, {
          "title": "心理学中文图书推荐TOP10",
          "catalog": "心理学 ",
          "tags": "",
          "sub1": "心理学中文图书推荐TOP10",
          "sub2": "",
          "img": "http://apis.juhe.cn/goodbook/",
          "reading": "32947人阅读",
          "online": "",
          "bytime": "2014年06月11日"
        }, {
          "title": "唤醒内在的智慧",
          "catalog": "心灵鸡汤 心理学 ",
          "tags": "好书推荐排行榜 心灵成长 心理学好书推荐 身心灵畅销书籍 ",
          "sub1": "丹·米尔曼涤荡灵魂之作：《唤醒内在的智慧》",
          "sub2": "《唤醒内在的智慧》是美国顶尖身心灵导师丹·米尔曼创作的一部涤荡灵魂的作品。其实，人的内心一直是直觉智慧的广大储藏室，只是储藏室的那扇门被紧紧地锁住了，我们无法窥" +
              "探里面的秘密。灵性作家丹·米尔曼的《唤醒内在的智慧》为每个人心中的智慧储藏室提供了一把万能钥匙，让我们打开心中的这个智慧储藏室，轻轻地拍拍里面沉睡的智慧精灵，微" +
              "笑着说：“嗨，我亲爱的小家伙，该醒醒了！”\n《唤醒内在的智慧》是身心灵畅销书作家张德芬亲笔推荐的智慧修行课。作者丹·米尔曼认为，解决人生困境的方法与力量都存在" +
              "于我们的内心世界中。不管是想在浮躁不安的现实世界里寻找内心的平静，还是想让人生的帆船避开暗礁朝着正确的方向航行，只要我们打开心中的直觉智慧储藏室，唤醒内在的力量" +
              "和勇气，这些问题都能迎刃而解。\n《唤醒内在的智慧》一书认为我们心中的智慧储藏室里藏有许多反映宇宙最初智慧的精灵，有勇气精灵，选择精灵，调节身、心、情的平衡精灵" +
              "，和认识到自我局限的慈悲精灵等等。每个精灵都与人们的生命价值与质量息息相关，可以为我们的生命带来美好的改变，收获幸福的果实。\n《唤醒内在的智慧》的作者丹·米尔" +
              "曼（Dan Millman）是全美顶尖的身心灵导师，曾是前世界级蹦床锦标赛冠军选手，同时身兼斯坦福大学体操教练、欧柏林学院教授和武术辅导员等数职。他的经典代表作" +
              "有《深夜加油站遇见苏格拉底》、《唤醒内在的智慧》、《心灵的运动家》和《时时刻刻》等。\n智慧在心，不假外求。《唤醒内在的智慧》为我们讲述了一个浅显但绝不浅薄的道" +
              "理。台湾作家张德芬说：“丹米尔曼是我最欣赏的外国灵性作家之一……他的新作《唤醒内在的智慧》用简单易懂的叙事方式，来阐明千古不变并且可以历经考验的灵性真理法则，读" +
              "完让人感到灵魂又获得了一次彻底的洗涤，强力推荐本书。”\n《唤醒内在的智慧》是一把钥匙，一把打开人们内心世界中的智慧储藏室的钥匙。就让我们通过这把万能钥匙，打开" +
              "心中的智慧储藏室，唤醒各式各样的智慧精灵，然后收获勇气、了解和爱的果实……\n《唤醒内在的智慧》",
          "img": "http://apis.juhe.cn/goodbook/img/5b408f3369999c632d02558e679624fd.jpg",
          "reading": "31487人阅读",
          "online": "京东商城:http://item.jd.com/10932573.html 当当网:http://product.dangdang.com/22610912.h" +
              "tml 亚马逊:http://www.amazon.cn/%E5%94%A4%E9%86%92%E5%86%85%E5%9C%A8%E7%9A%84%E6%99" +
              "%BA%E6%85%A7-%E4%B8%B9%E2%80%A2%E7%B1%B3%E5%B0%94%E6%9B%BC/dp/B007CE1VB4/ref=sr_" +
              "1_1",
          "bytime": "2013年9月29日"
        }, {
          "title": "亲密关系",
          "catalog": "心灵鸡汤 心理学 ",
          "tags": "好书 心灵修行 心理学好书推荐 畅销书排行榜 身心灵畅销书籍 ",
          "sub1": "《亲密关系》——通往灵魂的桥梁",
          "sub2": "在现代社会中，很多人都说：婚姻，是爱情的坟墓。许许多多相爱的情侣，一旦进入婚姻，朝夕与柴米油盐酱醋茶相伴，爱情的玫瑰花就在现实矛盾的土壤中慢慢枯萎，最后即使再相" +
              "爱，也都免不了以分离而遗憾告终。婚姻，难道真的就是爱情的坟墓吗？爱情，难道真的就敌不过现实中的柴米油盐酱醋茶吗？其实不然。世界顶级心灵导师克里斯多夫·孟认为，只" +
              "要懂得了相爱和相处的艺术，我们就能在亲密关系中找到和谐与幸福。\n《亲密关系》是加拿大知见心理学领袖克里斯多夫·孟继《找回你的生命礼物》后创作的又一力作。《亲密" +
              "关系——通往灵魂的桥梁》主要讲述了情侣或夫妻相爱和相处的艺术，自出版后十二年以来，这本书影响了千千万万个家庭，让他们的爱情和婚姻由破碎走向和谐与幸福。\n在《亲" +
              "密关系——通往灵魂的桥梁》一书中，克里斯多夫·孟告诉大家该如何穿透自我障碍，用爱酿造幸福的秘方。没有人能够年复一年地生活在火辣、热情、浪漫的亲密关系中，再轰轰烈" +
              "烈的爱情也有沉寂下来的时候。但是，我们却能够在亲密关系的旅途中，学习面对自己的优点和缺点，学习接受和放手，学习理解和沟通，最终找到通往爱和幸福的桥梁。\n作者克" +
              "里斯多夫说，亲密关系是一面镜子，是一个礼物，是一份爱为人类成长所做的计划书。《亲密关系》告诉我们，任何一种亲密关系都建立在理解沟通的基础上。很多时候，我们和亲人" +
              "以及爱人的争吵并不是基于问题本身，而是基于儿时潜意识痛苦的浮现。争吵会掩盖我们的无力感，而争吵过后不解决，那么这种痛苦永远都不会消失。\n究竟怎样才能在亲密关系" +
              "中做到有效沟通而不因误会与矛盾伤害亲爱的人呢？这需要我们学会放下自己的立场，学会倾听，学会换位思考。“没有任何一个问题大到爱无法解决”，所以当矛盾和痛苦来临的时" +
              "候，我们不应该掩盖它，而是直面它，解决它，这样才能让它永远消失。\n《亲密关系》自出版后立即畅销世界，受到高级心理咨询师吴英慧、身心灵畅销书作家张德芬等名人的联" +
              "合推荐，并成为全国37个亲密关系工作坊的指定教程书。读《亲密关系》，让我们学会相爱和相处的艺术，然后找到爱情婚姻中的和谐与幸福……\n《亲密关系》",
          "img": "http://apis.juhe.cn/goodbook/img/12ca7846f5ca22f2058552e4c75425a9.jpg",
          "reading": "8058人阅读",
          "online": "京东商城:http://book.jd.com/10952758.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=22628247 亚马逊:http://www.amazon.cn/%E4%BA%B2%E5%AF%86%E5%85%B3%E7%B" +
              "3%BB-%E9%80%9A%E5%BE%80%E7%81%B5%E9%AD%82%E7%9A%84%E6%A1%A5%E6%A2%81-%E5%85%8B%E" +
              "9%87%8C%E6%96%AF%E5%A4%9A%E7%A6%8F%E2%80%A2%E5%AD%9F/dp/B007NQEYBK/ref=sr_1_3 苏宁" +
              "易购:http://www.suning.com/emall/prd_10052_22001_-7_3400085_.html",
          "bytime": "2013年6月7日"
        }, {
          "title": "激发无限潜能",
          "catalog": "心理学 成功励志 ",
          "tags": "一本好书 励志好书推荐 心理学书籍推荐 成功学书籍 潜能学 ",
          "sub1": "顶级潜能开发巨著：《激发无限潜能》",
          "sub2": "《激发无限潜能》是世界第一潜能开发大师安东尼·罗宾的第一部巨著。此书已畅销全球多年，是一部令80多个国家、5000多万人受益的顶级潜能开发力作，更是哈佛大学教授" +
              "麦克阿瑟、《高效能人士的七个习惯》作者史蒂芬·柯维等人联袂推荐的成功励志好书。《激发无限潜能》一书是个人成就科学最成功的阐释，教我们如何创造永久性的改变。\n安" +
              "东尼·罗宾是当今世上最成功的潜能开发专家，他于1960年在美国出生，原本贫困潦倒，前途暗淡。自从师从成功学之父约翰·葛瑞德以后，他唤醒心中的巨人，激发并释放了N" +
              "多潜在能量，白手起家，事业获得巨大成功，成为一名亿万富翁，堪称世界第一人，他自己就是一个开发自身潜能获得成功的成功典范。安东尼·罗宾协助过世界很多名人，包括国家" +
              "元首、企业总裁等，帮助他们激发潜能并成功度过事业困境和人生低潮。他曾经是戴安娜王妃和克林顿的个人顾问，也给南非总统曼徳拉、前苏联总统戈尔巴乔夫、前英国首相撒切尔" +
              "夫人等人提供过咨询与帮助。\n《激发无限潜能》是一次观念性的革命，不仅教导大家如何驾驭个人生活和职业生涯、如何发现自己真正追求的东西，而且教导我们如何复制他人的" +
              "成功，如何在短短数分钟内重构观念，消除胆怯和恐惧。本书还介绍了成功的七则谎言、和他人默契沟通的秘诀和获得快乐富足的五大方法。《激发无限潜能》一书为我们指点迷津，" +
              "帮助我们激发无限潜能，教予我们实现自身一切目标的方法。\n戴维·南丁格尔说：“《激发无限潜能》这本书充满感染力，同时又具体详尽，Tony 激励你并赋予您独特的工" +
              "具。倘能灵活地使用这些工具，即可在你生活的任一领域纵横驰骋，无论是工作、家庭、抑或是财务和个人身体，可谓攻无不克。你所要做的就是买这样一本书，用心地阅读，并好好" +
              "地利用书中的内容。”\n美国前总统克林顿认为，安东尼·罗宾拥有非凡的天赋，善于给人以启迪。而哈佛商学院院长麦克阿瑟说：“哈佛商学院的学生更应了解“潜能学”，安东" +
              "尼·罗宾的著作应是学生必修课外的一门必修课。”既然如此，大家务必阅读一下《激发无限潜能》这本书，因为它将赋予大家重塑自己、重塑世界的知识和勇气，是我们人生中最好" +
              "的指路明灯！\n《激发无限潜能》",
          "img": "http://apis.juhe.cn/goodbook/img/7efbb82b42f53009a852c5d8285c902f.jpg",
          "reading": "14103人阅读",
          "online": "当当网:http://product.dangdang.com/product.aspx?product_id=22897675 亚马逊:http://www." +
              "amazon.cn/%E6%BF%80%E5%8F%91%E6%97%A0%E9%99%90%E6%BD%9C%E8%83%BD-%E7%BD%97%E5%AE" +
              "%BE/dp/B00CESAQL4/ref=sr_1_1",
          "bytime": "2013年5月6日"
        }, {
          "title": "向诸葛亮借智慧",
          "catalog": "历史 心理学 管理 ",
          "tags": "一本好书 三国历史 社会学好书推荐 管理书籍推荐 诸葛亮 ",
          "sub1": "《向诸葛亮借智慧》",
          "sub2": "《向诸葛亮借智慧》是中央电视台《百家讲坛》主讲人赵玉平老师编著的一本管理学类图书。作品从管理学和心理学的角度出发，运用人力资源管理和组织行为学的知识，解读了三国" +
              "睿智军师诸葛亮的一生。本书对三顾茅庐、舌战群儒、赤壁大战、空城计、斩马谡、六出祁山、七擒孟获等与诸葛亮相关的大事件进行了精辟的分析。\n诸葛亮（公元181年7月" +
              "23日—234年8月28日），三国时期蜀国丞相，字孔明，号卧龙，琅琊阳都人，是三国时期杰出的政治家、军事家、发明家和文学家。诸葛亮上知天文、下知地理，雄才大略、" +
              "才华横溢。为匡扶蜀汉政权，他呕心沥血，鞠躬尽瘁，死而后已。唐朝诗人杜甫有诗赞道：“三顾频烦天下计，两朝开济老臣心。出师未捷身先死，长使英雄泪满襟。”，可见诸葛亮" +
              "受到后世人们极大的尊崇，是后世忠臣的楷模、智慧的化身。\n《向诸葛亮借智慧》一书是管理学教授赵玉平“麻辣说三国”系列中的一部文学作品。赵玉平老师同易中天教授一起" +
              "被权威机构评选为“2009中国十大国学专家”，是运用管理学、国学、心理学综合解析《水浒传》、三国历史人物的中国第一人，开辟了运用管理学和心理学解读传统经典的新领" +
              "域。\n隆中对策、舌战群儒、草船借箭、七擒孟获……一个个璀璨如明珠的经典故事，成就了诸葛亮无人企及的智慧传奇。但是，孔明先生的智慧究竟从何而来呢？在千百年后的今" +
              "天，他的卓越智慧又能给今天的我们带来哪些启迪和帮助呢？《向诸葛亮借智慧》一书从一个崭新的角度观察诸葛亮这个重要的历史人物和相关的历史事件，讲故事的同时也分析规律" +
              "，并结合当今现实生活，古为今用，总结出能够运用于求职、求人、用人、管人等现实生活中的规律和技巧。\n鲁迅说：“关公之义近乎伪，诸葛之智近乎妖。” 《向诸葛亮借智" +
              "慧》，哪怕只借到了一点点，也足够让我们的生活过得更轻松、更顺心了。\n《向诸葛亮借智慧》",
          "img": "http://apis.juhe.cn/goodbook/img/379cdafe13f92d62e99388182a6d08ec.jpg",
          "reading": "8091人阅读",
          "online": "京东商城:http://book.jd.com/10483893.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=21020821 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_10062" +
              "12_.html",
          "bytime": "2013年4月28日"
        }, {
          "title": "正能量",
          "catalog": "心理学 成功励志 ",
          "tags": "一本好书 心灵励志书籍 心灵成长 心理学好书推荐 畅销书排行榜 ",
          "sub1": "全球著名心理学家转型之作：《正能量》",
          "sub2": "时至当下，社会正在流行一个新名词——正能量。所谓的“正能量”本是一个物理学名词，以真空能量为零，能量大于真空的物质为正，即拥有正能量；而能量低于真空的物质为负，" +
              "即拥有负能量。但“正能量”这个词之所以流行，是因为英国心理学家理查德·怀斯曼教授著作的《正能量》一书。在此书中，“正能量”指的是一切予人希望、健康乐观、积极向上" +
              "、让生活变得圆满幸福的动力和情感。作者认为，坚持正向能量，人生就无所畏惧！\n《正能量》是全球最有影响力、最受欢迎、最权威的大众心理学家理查德·怀斯曼教授的转型" +
              "之作。怀斯曼（Richard Wiseman）生于1966年，毕业于伦敦大学（心理学学士）和爱丁堡大学（心理学博士），现任英国赫特福特大学教授，是心理学家中的怪" +
              "才，被誉为“英国大众传播心理学第一教授”。理查德·怀斯曼教授早年是个颇受欢迎的专业魔术师，这个经历对他后来在直觉、欺骗、运气、幽默和超自然等领域获得享誉国际的研" +
              "究成果有很大的影响，著有经典、畅销的心理学著作《怪诞心理学》一书。\n《正能量》是一本世界级心理励志书。本书延续了怀斯曼教授一贯的写作风格，通过种种实验和数据向" +
              "读者阐释了伟大的“表现”原理，破除了我们过去秉持的“性格决定命运” “情绪决定行为”等认知。书中的内容深入浅出，为读者打开了一扇重新认识自己和他人的窗户，教导大" +
              "家如何激发自身的潜能，引爆内在的正能量。\n理查德·怀斯曼教授通过《正能量》一书告诉我们：运用“表现”原理激发出的正能量，可以使我们产生一个新的自我，让我们变得" +
              "更加自信、充满活力、也更有安全感。每个人身上都是带有能量的，但只有健康、积极、乐观的人才带有正能量。如果大家减少不该有的欲望，保持心态的平和，喜乐地生活，就能增" +
              "加人生的正能量。\n《正能量》一书中拥有数十个案例和步骤，是一本最理想的实践指南。当我们陷身困惑、争执或消极能量之中时，我们应该尝试解脱或改变破坏性的能量。而当" +
              "积极的能量被引爆时，我们的人生就会得到神奇的大转变！\n《正能量》自出版后一直畅销不衰，并得到了李开复、杨澜、毕淑敏、张德芬等人的激情讨论和倾情推荐！让我们翻开" +
              "《正能量》一书，认真品读和践行，将心理垃圾转化为积极温暖的活力，开启我们的正能量神奇之门，驱散黑暗，走上精彩的人生道路！\n《正能量》",
          "img": "http://apis.juhe.cn/goodbook/img/89446d8572c734e5855559ac49712fe7.jpg",
          "reading": "12818人阅读",
          "online": "京东商城:http://book.jd.com/11045092.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=22813131 亚马逊:http://www.amazon.cn/%E6%AD%A3%E8%83%BD%E9%87%8F-%E7%" +
              "90%86%E6%9F%A5%E5%BE%B7%E2%80%A2%E6%80%80%E6%96%AF%E6%9B%BC/dp/B008M124F8/ref=sr" +
              "_1_1?ie=UTF8&amp;qid=1366611814&amp;sr=8-1&amp;keywords=%E3%80%8A%E6%AD%A3%E8%83" +
              "%BD%E9%87%8F%E3%80%8B 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_201878" +
              "4_.html",
          "bytime": "2013年4月22日"
        }, {
          "title": "失落的玫瑰",
          "catalog": "小说 心灵鸡汤 心理学 ",
          "tags": "一本好书 哲理小说推荐 土耳其文学 心灵小说 畅销书排行榜 ",
          "sub1": "畅销全球的心灵小说：《失落的玫瑰》",
          "sub2": "曾经有一朵很美丽很迷人的玫瑰花，它盛开在我的心里。然而有一天我突然发现，那朵娇艳的玫瑰花不见了，怎么办？它对于我来说是那么的重要，我不能失去它啊。我要把它找回来" +
              "，对，不惜一切代价，我一定要把这多失落的玫瑰找回来……《失落的玫瑰》是土耳其著名作家沙尔达·奥兹坎的优秀处女作，一本影响深远、行文造诣高超且极富感染力的心灵小说" +
              "。《失落的玫瑰》出版后热销全球40国版权，深受全世界读者的喜爱并被珍藏，是一部震撼读者心灵、令人难以忘怀的优秀文学作品。\n《失落的玫瑰》作者沙尔达·奥兹坎，于" +
              "1975年出生于土耳其，毕业于罗伯特学院和美国里海大学（企业管理与心理学学士），后进入伊斯坦布尔海峡大学继续攻读心理学。从2002年开始，沙尔达·奥兹坎专心从事" +
              "文学创作，致力于创作阐释人生深层意义的小说作品。奥兹坎是个极具天赋与人文关怀深远的作家，他的第一部小说《失落的玫瑰》超越了诺贝尔文学奖作品，在土耳其文学史上奠定" +
              "了重要的地位。\n《失落的玫瑰》的主人公狄安娜是一个优秀的女孩。她毕业于顶尖的法学院，年轻貌美，聪明过人，是人们心中的“女神”。然而她却不快乐，在他人给予的鲜花" +
              "和掌声中，她离真正的自己越来越远，心中美丽的玫瑰花也悄悄地不见了。在她万分苦恼的时候，母亲在临终前告诉了她一个惊人的秘密，原来，她不是孤单一人，她还有一个孪生姐" +
              "妹。因此，狄安娜踏上了找寻孪生姐妹的神秘旅程，更走上了一条追寻自我的心灵之路……\n《芝加哥论坛报》 评论《失落的玫瑰》时说：“一部重量级的文学处女作。在奥兹坎" +
              "的笔下，小说寓意清楚并具有感染力。长久阅读后，文风依旧清楚透明。” 是的，《失落的玫瑰》思想深刻，情感细腻，那些蕴含着哲学光茫的句子犹如潺潺细流般流入我们的心田" +
              "，洗涤着我们内心深处的尘埃。\n《失落的玫瑰》是2010年度全球最畅销的心灵小说，可以与《小王子》、《牧羊少年奇幻之旅》相媲美。她寓意深刻，构思奇特，是童话，更" +
              "是灵魂之书。让我们一起去寻找失落的玫瑰，细细欣赏玫瑰开放的瞬间，然后肯闭目聆听，听玫瑰花们温柔的吟唱……\n《失落的玫瑰》",
          "img": "http://apis.juhe.cn/goodbook/img/b44a35da7fbd3de4d8c95207efb48120.jpg",
          "reading": "6258人阅读",
          "online": "京东商城:http://book.360buy.com/10406330.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=20953786 亚马逊:http://www.amazon.cn/dp/B0049H9HEA/ 苏宁易购:htt" +
              "p://www.suning.com/emall/prd_10052_22001_-7_609738_.html",
          "bytime": "2013年3月3日"
        }, {
          "title": "深夜加油站遇见苏格拉底",
          "catalog": "哲学 心灵鸡汤 心理学 ",
          "tags": "值得看的好书 好书推荐排行榜 心灵小说 身心灵畅销书籍 ",
          "sub1": "《深夜加油站遇见苏格拉底》",
          "sub2": "《深夜加油站遇见苏格拉底》是美国顶尖身心灵导师丹·米尔曼著作的一部改变无数生命的心灵圣经。这部半自传体小说讲述了奥运体操选手丹·米尔曼在深夜的加油站里遇见一个充" +
              "满智慧的老工人“苏格拉底”，从此获得了一个全然不同的训练方式的故事。《深夜加油站遇见苏格拉底》充满哲理、充满寓意，已被翻译成30多种语言，畅销26年经久不衰，并" +
              "被改编成好莱坞励志影片《和平战士》，深受人们的欢迎和喜爱。\n《深夜加油站遇见苏格拉底》的作者丹·米尔曼（Dan Millman）是全美顶尖的身心灵导师，曾是前" +
              "世界级蹦床锦标赛冠军选手，同时身兼斯坦福大学体操教练、欧柏林学院教授和武术辅导员等数职。丹·米尔曼说，他一直被幸运之神眷顾，在安稳的环境中长大。但外在的荣誉和光" +
              "环并没有为他的内心带来永恒的宁静，直到他在深夜加油站遇见亦师亦友的“苏格拉底”。在“苏格拉底”睿智、慈悲且幽默的教导下，丹·米尔曼从此过上了不一样的人生。\n《" +
              "深夜加油站遇见苏格拉底》算是作者的半自传体小说。故事中的主角是奥运体操选手丹·米尔曼，他拥有富裕的家庭、优秀的成绩和完美的体格，是人人称羡的大学中的风云人物。但" +
              "是，丹·米尔曼每天晚上都会被恶梦惊醒，他的内心并不平静。在一天深夜里，又被恶梦吓醒的他走进了一家24小时营业的加油站。在那里，他遇到了一个充满智慧的神秘老工人。" +
              "老工人幽默风趣，句句真言。丹·米尔曼被老人充满哲理的话语和神秘的行事作风所深深吸引，从此称呼他为“苏格拉底”，并在“苏格拉底”的教导下找到了一个全然不同的训练方" +
              "式和一个全新的人生……\n在《深夜加油站遇见苏格拉底》一书中，作者活灵活现地塑造了年轻迷惘的丹·米尔曼、古怪精灵的女友乔依和充满哲理的“苏格拉底”等三个重要角色" +
              "，让人难以忘怀。\n阅读《深夜加油站遇见苏格拉底》，会让我们产生加持气场的愉悦感受，也会让我们的脑子变得清明。那独特的反问对白会让我们跟着叙述走，和年轻的迷惘的" +
              "丹·米尔曼一起思考，一起展开心智与心灵的神秘探索。\n《深夜加油站遇见苏格拉底》是一本会让人豁然开朗、心智开窍的书籍。它适合青年人读，更适合中年人读。让我们一起" +
              "在“苏格拉底”的幽默教导下，寻求心灵上永恒的平静……\n《深夜加油站遇见苏格拉底》",
          "img": "http://apis.juhe.cn/goodbook/img/2686119a20bfad2351dcdc36d0fc03a4.jpg",
          "reading": "5231人阅读",
          "online": "京东商城:http://book.jd.com/11194622.html 当当网:http://product.dangdang.com/main/produ" +
              "ct.aspx?product_id=20080758 亚马逊:http://www.amazon.cn/dp/B0011BZMW8",
          "bytime": "2013年3月29日"
        }, {
          "title": "第56号教室的奇迹",
          "catalog": "心理学 教育 ",
          "tags": "人生思考 儿童教育 教育好书推荐 畅销书排行榜 ",
          "sub1": "《第56号教室的奇迹》：让孩子变成爱学习的天使",
          "sub2": "《第56号教室的奇迹》是“全美最佳教师” 雷夫·艾斯奎斯著作的一部畅销世界的教育类读本，讲述了第56号教室的奇迹故事，轰动全球，深受读者的喜爱。雷夫·艾斯奎斯（" +
              "Rafe Esquith）是美国洛杉矶市霍巴特小学的五年级教师，从教20多年，培养了许许多多优秀的学生，创造了轰动全球的教育奇迹，获得了众多国内外大奖。纵然他已" +
              "名声在外，但他却依然坚守在那间不断创造奇迹的“第56号教室”里，辛勤地浇灌着那些弱小的“树苗们”……\n雷夫·艾斯奎斯是美国的传奇教师，他倾其所有精力、美德与创" +
              "造力，悉心教育着第56号教室的学子们，从而创造了一个又一个奇迹。第56号教室的孩子们大多数来自贫困的移民家庭，这些似乎注定普通平凡的学生们却在这个充满爱心与智慧" +
              "的老师的培养下，纷纷获得了非凡的成绩。不仅全国测试成绩高居全美TOP5%，而且他们长大后都纷纷考入哈佛、普林斯顿、斯坦福等顶尖大学，并取得不凡的成就。这个传奇老" +
              "师究竟是怎样培养出这么多优秀的学生的呢？翻开《第56号教室的奇迹》，答案就在里面。\n《第56号教室的奇迹》是一本很奇特、很有智慧的书。它最适合的读者，是学生，" +
              "是家长，是老师，是在企业中负责培训的那些人们。《第56号教室的奇迹》一书的内容其实涵盖了很多认知心理学与教育心理学原理，也包括了不少哲学、人文、情商研究的成果。" +
              "\n雷夫·艾斯奎斯老师用简单而有效的教育方法，将理论和实践完美结合。这位心灵导师，教给学生的是一生受用的技巧，和人格、信念的培养。他提倡“没有害怕的教育”和彼此" +
              "信任，反复强调“道德培养的六阶段”理论，第56号教室的奇迹就是这样产生的。\n《第56号教室的奇迹》是美国总统、英国女王等世界名人同时感动推荐的“全美最佳教师”" +
              "——雷夫·艾斯奎斯著作的教育笔记，是《好妈妈胜过好老师》作者尹建莉作序倾情向家长和教师推荐的最佳读本；是“值得每一位关心孩子成长的父母和每一位教育同行用心阅读”" +
              "的教育畅销书籍。阅读《第56号教室的奇迹》，让我们感受着奇迹的同时，学习雷夫老师的高尚品行和奇特的教育方法，不奢求我们能创造出奇迹，只希望大家都能从《第56号教" +
              "室的奇迹》中领悟点什么……\n《第56号教室的奇迹》",
          "img": "http://apis.juhe.cn/goodbook/img/41949ead4434c02baa575e7332790f04.jpg",
          "reading": "6887人阅读",
          "online": "京东商城:http://book.360buy.com/10098392.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=20644268 亚马逊:http://www.amazon.cn/dp/B002JPJUKA 苏宁易购:http" +
              "://www.suning.com/emall/prd_10052_22001_-7_1067159_.html",
          "bytime": "2013年3月11日"
        }, {
          "title": "心理学与生活",
          "catalog": "心理学 教育 ",
          "tags": "好书推荐 心理学好书推荐 ",
          "sub1": "心理学经典教材：《心理学与生活》",
          "sub2": "《心理学与生活》是美国著名心理教授理查德·格里格和著名心理学家菲利普·津巴多合著的一部经典的心理学教材。心理学是现代生活中涉及最广的主题，被广泛地应用于人们的学" +
              "习、工作和生活中。心理学与生活息息相关，如果想要工作更顺利、人际关系更成功、生活更美满，那么懂点心理学知识是非常必要的。《心理学与生活》是世界多所大学心理学系指" +
              "定的优秀教科书，并被誉为“普通心理学”第一品牌图书。\n《心理学与生活》的第一作者理查德·格里格是美国纽约州立大学的心理学教授、美国心理学会实验心理学分会的会员" +
              "，在认知心理学研究领域颇有专长。第二作者菲利普·津巴多则是美国著名的心理学家、美国斯坦福大学的心理学教授，曾任美国心理学会主席，在心理学领域贡献巨大，被称为“心" +
              "理学的形象和声音”。\n《心理学与生活》是一本优秀的心理学教科书，也是美国斯坦福大学及其他大学多年来使用的教材。作品写作流畅、通俗易懂，并深入生活，把心理学理论" +
              "与知识和人们的日常生活相结合，使一般大众也可以通过其来了解心理学，了解自己。\n“心理学是一门与人类幸福密切相关的科学”。《心理学与生活》是一部包含着丰富的教育" +
              "思想和独特教学方法的成熟教材。它贴近生活，具有深入实践的独特风格，是帮助大家了解心理学、更好地理解人性和提高自身全面素养的最佳读物。\n《心理学与生活》的中文版" +
              "是由北京大学心理学系18位教授通力合作、精心翻译而成的作品，凝聚了北大心理学教授们的集体智慧。在学习工作之余，抽点时间读读《心理学与生活》，相信它会给我们带来足" +
              "够丰富的收获。",
          "img": "http://apis.juhe.cn/goodbook/img/936eeab1aebe47de1d3252effbfb0786.jpg",
          "reading": "2721人阅读",
          "online": "京东 :http://book.360buy.com/10062206.html 亚马逊 :http://www.amazon.cn/%E5%BF%83%E7%" +
              "90%86%E5%AD%A6%E4%B8%8E%E7%94%9F%E6%B4%BB-%E7%90%86%E6%9F%A5%E5%BE%B7%E2%80%A2%E" +
              "6%A0%BC%E9%87%8C%E6%A0%BC/dp/B00116TQC0/ref=sr_1_1?s=books&amp;ie=UTF8&amp;qid=1" +
              "360125489&amp;sr=1-1 当当网:http://product.dangdang.com/main/product.aspx?product_i" +
              "d=8760675",
          "bytime": "2013年2月6日"
        }, {
          "title": "秘密",
          "catalog": "心理学 成功励志 ",
          "tags": "好书推荐 心灵励志书籍 心理学书籍推荐 推荐一本好书 ",
          "sub1": "伟大的心灵励志书籍：《秘密》",
          "sub2": "秘密是一个人藏在心中不为人知的事情。有一个秘密，是人们都在追求与寻找的，那就是如何心想事成、如何成功的秘密。而现在，这个秘密已被澳大利亚作家朗达·拜恩公布于世，" +
              "答案就在她所创作的《秘密》一书中。《秘密》是一部伟大的心灵励志书籍。“了解这个秘密，你就可能做到你想做的事；当你学会这个秘密，你将会知道如何去拥有、成为、或去做" +
              "你想要的，你会知道自己的真实面目，你会知道，那等待着你的真实华丽的世界。”\n《秘密》的作者朗达·拜恩是澳大利亚著名的电视制片人和作家，是全球最有影响力的一百人" +
              "之一。她于1951年3月12日出生，因为畅销经典书籍《秘密》而被大家所熟知。朗达·拜恩走在自我探索的旅途中，也带领全球读者走入自我探索的世界中。\n朗达·拜恩在" +
              "一年中遭遇父亲去世、工作瓶颈、家庭僵局等多重不幸，在她处于人生的低谷、即将奔溃时，却意外地发现了在古书中隐藏了百年的秘密。这些秘密亘古以来就存在于各种口述的历史" +
              "、文学、宗教与哲学之中，更藏在人与世界的各个互动层面中。以前知道这个秘密并加以应用的人，都是一些历史上的伟大人物，比如说莎士比亚、柏拉图、伽利略、达·芬奇、贝多" +
              "芬、爱迪生、苏格拉底、卡耐基、爱因斯坦等等大人物。可是为什么不是每个人都知道呢？于是，作者朗达·拜恩将这个秘密公布于世，让全世界的读者喜悦无比。\n《秘密》集成" +
              "功学、财富学、心理学于一身，是一套卓有成效的潜能开发系统。作者揭露了运行在宇宙间主宰人生的强有力的黄金法则，清晰明了地解析了如何运用这个法则，从而创造出幸福、健" +
              "康的生活。其实我们每个人都存在着自己所不知道的能量，只要把这些能量由内及外地开发出来，并适当地加以应用，我们将会得到物质与精神的双重财富。\n“当你真心渴望某样" +
              "东西时，整个宇宙都会联合起来帮助你完成！” 这就是吸引力法则的魅力。而同样的，了解并掌握了朗达·拜恩的《秘密》，也许幸福、快乐、健康、金钱等就会不请自来。“不论" +
              "你是谁，你想要什么，这个秘密都能给你。”\n《出版人周刊》评价《秘密》一书时说：“此书可谓是这个时代的福音，从来没有人能如此打破大众被高估的绝望与不幸福。《秘密" +
              "》将是身心修行或励志书出版史上最畅销的作品。”\n《秘密》",
          "img": "http://apis.juhe.cn/goodbook/img/19354548257e2335a90ca90867d7c711.jpg",
          "reading": "4806人阅读",
          "online": "京东商城:http://book.360buy.com/10098385.html 亚马逊:http://www.amazon.cn/dp/B001JEPKWE" +
              " 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_628284_.html 当当网:http://pro" +
              "duct.dangdang.com/main/product.aspx?product_id=20386971",
          "bytime": "2013年2月4日"
        }, {
          "title": "爱的艺术",
          "catalog": "哲学 心理学 ",
          "tags": "哲学书籍推荐 好书 心理学好书推荐 爱情 爱的心灵哲学 ",
          "sub1": "《爱的艺术》——关于爱的心灵哲学",
          "sub2": "“问世间情为何物？直教人生死相许。” 千百年来，爱情两字，折磨了无数人也幸福了不少人。人人都想和心上人“在天愿做比翼鸟，在地愿为连理枝” ，做一对“只羡鸳鸯不羡" +
              "仙”的神仙眷侣，可世间却有无数“为伊消得人憔悴”的痴情可怜种。爱情，究竟是什么，究竟拥有何等魔力，才能让天下人如飞蛾扑火般奔向它的怀抱？《爱的艺术》是德裔美籍心" +
              "理学家和哲学家艾里希·弗洛姆最著名的文学作品，也是当代爱的艺术理论专著中最知名的著作。它可以详细地告诉我们爱是什么，可以为大家解答为何我们需要爱。\n《爱的艺术" +
              "》作者艾里希·弗洛姆是法兰克福学派的重要成员，是著名的心理学家、精神分析学家和哲学家。他于1900年出生在德国法兰克福一个犹太人家庭里，1922年从德国海德堡大" +
              "学哲学博士毕业，后赴美在大学执教并从事心理咨询工作。1980年，弗洛姆病逝于瑞士洛伽诺。艾里希·弗洛姆一生著作等身，创作了大量学术著作和普及性作品，其中最为著名" +
              "的代表作有《爱的艺术》、《逃避自由》、《精神分析的危机》等。\n《爱的艺术》一书中的观点不同于一般人对爱的诠释，它不是一本教人学会如何爱的情爱圣典，而是一部关于" +
              "指导人生意义的心灵哲学类书籍。爱是一门艺术，想要掌握这门艺术的人需要有这方面的知识并付出努力。作者艾里希·弗洛姆在《爱的艺术》中提出：爱情不是一种与人的成熟程度" +
              "无关，只需要投入身心的感情。如果自身没有拥有爱人的能力，如果自己不向他人付出爱，那么人们在自己的爱情生活中永远也得不到满足。\n在《爱的艺术》中，作者用深入浅出" +
              "的文笔写道：天真的、孩童式的爱情遵循下列原则：“我爱，因为我被人爱。”成熟的爱的原则是：“我被人爱，因为我爱人。”不成熟的、幼稚的爱是：“我爱你，因为我需要你。" +
              "”而成熟的爱是：“我需要你，因为我爱你。” 这饱含哲理的文字真真切切地打动了阅读此书的每一位读者，吸引大家如饥似渴地品味下去。\n“爱一个人就是要献出自己，而不" +
              "期待得到回报，但相信自己的爱一定会唤起对方的爱。爱情是信仰的一种行动，信仰少的人必定爱得也少。” “如果我能对一个人说‘我爱你’，我也应该可以说‘我在你身上爱所" +
              "有的人，爱世界，也爱我自己。’” 《爱的艺术》博大精深，却又平易近人，适合于每一个对爱存在困惑或好奇的读者朋友们。\n《爱的艺术》",
          "img": "http://apis.juhe.cn/goodbook/img/9a67346da63a698038b324bdd458aebd.jpg",
          "reading": "2444人阅读",
          "online": "京东商城:http://book.360buy.com/10923804.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=22608699 亚马逊:http://www.amazon.cn/dp/B006VB17NQ",
          "bytime": "2013年2月20日"
        }, {
          "title": "卡尔·威特的教育",
          "catalog": "儿童文学 心理学 教育 ",
          "tags": "儿童教育 家庭教育 ",
          "sub1": "畅销全球的教育经典：《卡尔·威特的教育》",
          "sub2": "《卡尔·威特的教育》是19世纪德国的著名天才卡尔·威特的父亲老卡尔·威特著作的一部教育史上的奇书。书中详细记述了小卡尔从有些痴呆的婴儿到14岁获得哲学博士学位之" +
              "间的成长过程，记载了老卡尔的教子心得和独辟蹊径的教育方法。本作品写于1818年，至今已跨越了三个世纪，大概是世界上论述早期教育的最早文献，是一部畅销全球的教育经" +
              "典。\n卡尔·威特（Karl Witte）于1800年7月出生在德国哈勒洛赫小村。婴儿时期，他是一个低智儿，但在他父亲的教育下，卡尔·威特八九岁时就熟练掌握了德" +
              "语、法语、意大利语、拉丁语、英语和希腊语等六国语言，除此之外，他还特别擅长数学，并通晓动物学、植物学、物理学和化学。9岁时，卡尔·威特就考入莱比锡大学，10岁时" +
              "又进入哥廷根大学。13岁，卡尔发表了著作《三角术》；14岁，卡尔获得了哲学博士学位；16岁，卡尔又获得了法学博士学位，并成为了柏林大学最年轻的法学教授。卡尔·威" +
              "特一生都在著名大学中教学，获得了世人滔滔不绝的称赞。\n在人们眼里，卡尔·威特是一个真正的天才。其实不然，卡尔·威特之所以拥有这份人人称羡的惊人成就，不是因为他" +
              "的天赋高人一等，而是因为他的父亲老卡尔·威特的独特教育。老卡尔·威特用事实告诉大家，其实每个孩子都具备成为天才的潜力。只要教育得当，你的孩子也可以成为一个快乐健" +
              "康的小天才……\n《卡尔·威特的教育》是一部神奇且伟大的教育之书。它培养了像塞德兹、威纳·巴尔及维尼夫雷特等无数世界级的通过早期教育成长的天才典范。一直以来，它" +
              "都倍受各界教育专家的充分赞誉，是一部畅销全球、享誉世界的教育经典，并深受天下广大父母亲的欢迎。\n父母是孩子的第一任老师，“子不教，父之过”，孩子有多大的能耐跟" +
              "家长有多大的本事是息息相关的。《卡尔·威特的教育》一书告诉我们，老卡尔的能力、精力投入和独辟蹊径的教育方法是小卡尔成长的关键所在。《卡尔·威特的教育》，它理应为" +
              "大家所知！",
          "img": "http://apis.juhe.cn/goodbook/img/76dfcc84bfde6703bd255721bd6b9911.jpg",
          "reading": "2164人阅读",
          "online": "京东:http://book.360buy.com/10113384.html 当当:http://product.dangdang.com/product.a" +
              "spx?product_id=1900076220 亚马逊:http://www.amazon.cn/mn/detailApp/ref=asc_df_B0030" +
              "EH0T2541514/?asin=B0030EH0T2",
          "bytime": "2013年2月17日"
        }, {
          "title": "怪诞心理学",
          "catalog": "心理学 ",
          "tags": "值得一看的好书 好书推荐排行榜 有趣的心理学书籍 畅销书排行榜 ",
          "sub1": "全球著名心理学怪才巅峰之作：《怪诞心理学》",
          "sub2": "《怪诞心理学》是全球著名心理学家理查德·怀斯曼教授的经典、畅销代表作。作品运用心理学知识解释了一些不可思议的日常现象，堪称最搞怪的心理学实验报告，是一本充满魔术" +
              "色彩的神奇之书。亲爱的读者朋友们，你们想知道为什么女性驾驶员更容易超速行驶吗？你们想知道什么地方表白最容易成功吗？你们想知道如何辨认真心的笑容和虚假的笑容吗？如" +
              "果你们也跟我一样好奇，那么就让我们一起去一探究竟吧。\n《怪诞心理学》是英国著名的大众心理学教授理查德·怀斯曼（Richard Wiseman）的巅峰之作。怀斯" +
              "曼教授是全球最有影响力、最受欢迎、最权威的大众心理学教授之一。他生于1966年，毕业于伦敦大学（心理学学士）和爱丁堡大学（心理学博士），现任英国赫特福特大学教授" +
              "，是心理学家中的怪才，被誉为“英国大众传播心理学第一教授”。理查德·怀斯曼教授早年是个颇受欢迎的专业魔术师，这个经历对他后来在直觉、欺骗、运气、幽默和超自然等领" +
              "域获得享誉国际的研究成果有很大的影响。\n《怪诞心理学》一书以幽默风趣的语言，从心理学角度剖析人们日常生活中看似无法理解的行为和现象，是怀斯曼教授二十多年潜心实" +
              "验的成果。本书通过数百个搞怪的科学实验，揭示了人生不同层面的秘密心理，包括时间心理学、撒谎与欺骗心理学、灵异心理学、决策心理学、幽默心理学和自私心理学等。\n为" +
              "什么危险的环境能催化爱情呢？什么样的话题可以提高魅力指数呢？哪个国家的人走路最快呢？你知道吗？还有，你知道什么人容易交好运吗？你知道什么样的房间让人心情舒缓吗？" +
              "你知道你的运气其实和你的名字有关吗？你知道几月出生的孩子最快乐吗？你知道是否真的存在“鬼上身”吗？你知道笑口常开与长命百岁之间有什么关系吗？如果你不知道，没关系" +
              "，《怪诞心理学》会以最科学又最搞怪的研究告诉你全部的答案。\n《怪诞心理学》一书中有千奇百怪的创意，有古灵精怪的实验，有最有趣、最怪诞的心理学知识。让我们跟着理" +
              "查德·怀斯曼教授的步伐，一起走进那个独具匠心的实验室吧，相信里面的实验研究一定会让我们拍案叫绝、回味无穷的。\n《怪诞心理学》",
          "img": "http://apis.juhe.cn/goodbook/img/39c6f83555452c353f713f357bb65496.jpg",
          "reading": "2416人阅读",
          "online": "京东商城:http://book.360buy.com/10009504.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=22470315 亚马逊:http://www.amazon.cn/%E6%80%AA%E8%AF%9E%E5%BF%83%" +
              "E7%90%86%E5%AD%A6-%E6%8F%AD%E7%A7%98%E4%B8%8D%E5%8F%AF%E6%80%9D%E8%AE%AE%E7%9A%8" +
              "4%E6%97%A5%E5%B8%B8%E7%8E%B0%E8%B1%A1-the-curious-science-of-everyday-lives-%E7%" +
              "90%86%E6%9F%A5%E5%BE%B7%C2%B7%E6%80%80%E6%96%AF%E6%9B%BC/dp/B006G81YFA 苏宁易购:http" +
              "://www.suning.com/emall/prd_10052_22001_-7_571544_.html",
          "bytime": "2013年1月4日"
        }, {
          "title": "因为痛，所以叫青春",
          "catalog": "心灵鸡汤 心理学 教育 ",
          "tags": "好书伴我成长 教育好书推荐 畅销书排行榜 青春文学推荐 ",
          "sub1": "《因为痛，所以叫青春》——写给独自站在人生路口的你",
          "sub2": "因为忐忑不安，所以青春；因为彷徨迷茫，所以青春；因为孤独无助，所以青春；因为痛，所以叫青春……《因为痛，所以叫青春》是韩国知名教授金兰都创作的青春文学作品。它是" +
              "一本写给独自站在人生路口的无数年轻人的心灵指南，一部改变亚洲千万年轻人的疗愈经典，一位导师父亲写给迷茫孩子的疼痛共鸣。在漫漫人生的十字路口中，我们经常面对何去何" +
              "从的超难选择题，而且一直在迷路。在这样一个讲究拼爹拼娘的时代，无爹娘可拼的我们要怎样才能拼出美好的未来？\n《因为痛，所以叫青春》是韩国最受年轻人欢迎的人生导师" +
              "金兰都写给广大年轻读者们的人生指南。作品如实地展现了当下年轻人的困苦和不安，并告诉年轻朋友们要如何做才能从这种困苦不安中寻找到为未来打拼的正能量。\n作者金兰都" +
              "是韩国首尔大学的教授、博士生导师，同时也是韩国总统办公室、三星集团、爱茉莉太平洋集团等企业的专业顾问。他说：“青春之所以艰难，是因为孤单。” 金兰都说他也考过研" +
              "究生，考过公务员。梦想、挫折、迷茫、爱情、择业，他也经历过这一切。而且在毕业那年，他就主持了三位至亲的葬礼，他是从毕业的迷茫和失去亲人的痛苦中走过来的，所以他懂" +
              "年轻人的痛，也知道如何化痛为力量，走出自己的未来。\n《因为痛，所以叫青春》一书是全亚洲年轻人共同的青春呐喊，出版后即畅销亚洲，荣登各大畅销书排行榜榜首，深受广" +
              "大读者的喜爱。它像朋友一样静静倾听我们的苦恼，通过睿智的寥寥数语引导我们寻找自己的人生答案。它是作家界、新闻界、娱乐界诸多名人给予高度好评并倾力推荐的一本心理励" +
              "志书，是清华、北大等名校教师希望我们能更早读到的一本青春文学作品。\n著名作家毕淑敏说：“人到中年的金兰都先生和二十多岁的人息息相通，比年轻人更了解青春，深晓其" +
              "中的苦恼和选择之痛……如果你正年轻，请务必好好读读这本书。举重若轻的智慧会引导你顺利平安穿越豆蔻青涩，并卓有成效地开启今后的幸福之门。如果你已走过青年时期，也请" +
              "读读这本书。因为从本质上讲，只要生命存在一天，你就依然年轻。”\n《因为痛，所以叫青春》，因为青春，所以痛……就让我们在金兰都教授的这本书中释放自己巨大的压力和" +
              "痛苦，然后在这本书的指引下慢慢找到自己人生的方向。\n《因为痛，所以叫青春》",
          "img": "http://apis.juhe.cn/goodbook/img/17d2ad0fe8e89c5bc2ce5242ac0dd49f.jpg",
          "reading": "5652人阅读",
          "online": "京东商城:http://book.360buy.com/10944242.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=22593815 亚马逊:http://www.amazon.cn/%E5%9B%A0%E4%B8%BA%E7%9" +
              "7%9B-%E6%89%80%E4%BB%A5%E5%8F%AB%E9%9D%92%E6%98%A5-%E5%86%99%E7%BB%99%E7%8B%AC%E" +
              "8%87%AA%E7%AB%99%E5%9C%A8%E4%BA%BA%E7%94%9F%E8%B7%AF%E5%8F%A3%E7%9A%84%E4%BD%A0-" +
              "%E9%87%91%E5%85%B0%E9%83%BD/dp/B007ICDQNG 苏宁易购:http://www.suning.com/emall/prd_1" +
              "0052_22001_-7_1507505_.html",
          "bytime": "2013年1月23日"
        }, {
          "title": "拆掉思维里的墙",
          "catalog": "心理学 成功励志 管理 ",
          "tags": "励志好书推荐 好书伴我成长 心理学书籍推荐 畅销书排行榜 ",
          "sub1": "《拆掉思维里的墙》——原来我还可以这样活",
          "sub2": "《拆掉思维里的墙》是新一代人生设计大师古典倾情打造的“人生开窍手册”。它集心理学、职业规划、人生哲学于一身，是一本有趣、有用、有哲理的成长励志书籍。我们生活在这" +
              "个讲究拼爹的年代，你是否觉得自己缺少安全感呢？你是否会经常觉得累吗？你是否认为恋爱一定要结婚、结婚一定要买房呢？你觉得坚持一定会成功、努力一定有结果吗？你觉得只" +
              "有有钱才能够幸福吗？你觉得小人物就无法对抗不公平吗？只要有一个问题的答案是肯定的，那么《拆掉思维里的墙》这本书就是你非常需要的。\n《拆掉思维里的墙》是新精英生" +
              "涯总裁古典所著的人生开窍手册。也许有读者认为上面是一个病句，别怀疑，它一点毛病也没有，因为作者的名字就叫古典。古典是美国生涯教练国际认证CBCC中国首席导师和G" +
              "CDF全球职业规划师培训师，曾任新东方GRE首席词汇讲师、集团培训师和新东方教育与职业发展协会会长。2007年，古典创办了新精英生涯，帮助青年人建立自己正确的职" +
              "业和人生生涯规划。\n人生在世，生活中的种种不如意已然成为了我们思维里的一堵堵坚固的墙，把快乐和幸福隔绝于墙外。所以，要想重新获得幸福和快乐，我们就需要《拆掉思" +
              "维里的墙》。从“IMPOSSIBLE”（不可能）到“I’M POSSIBLE”（我有可能），只是一小点的改变，意义却大不相同。\n《拆掉思维里的墙》一书以幽默风" +
              "趣的笔调，全面分析了世界著名管理学家们的经典理论和全球知名企业总裁的制胜经验，绘声绘色地告诉我们新时代需要新思维，不需要那些禁锢住我们思想的条条框框。结合人生规" +
              "划和人生哲学，古典深入浅出地把心理学的知识讲得生动形象，趣意怏然，吸引读者眼球、博得读者会心一笑的同时，把这套理念深植读者脑海里，引人深思。\n古典认为，成长，" +
              "就是长成为自己的样子。“对于大多数刚走入社会的人来说，一套房子就能消灭一个梦想。” “与其在等待中枯萎，不如在行动中绽放。” “花费你的一部分过去，去购买一个未" +
              "来。” “别用自己的生命点燃别人眼中的光环。” “爱有两种，一种是死死抓住，你紧张他也紧张；一种是轻松拖住，你舒服他也舒服。”……这些简短精辟却饱含哲理的语句，" +
              "深深地吸引着我的眼球，让我产生强烈的阅读欲望。\n《拆掉思维里的墙》出版后获得了广大读者的喜爱和许多著名人物的高度评价和推荐。著名作家毕淑敏说：“这本书，你读的" +
              "时候会充满兴趣，合卷之后会引发思考……我相信会在某一个点上触动心灵，甚至会改变你生命的轨迹。” 而著名身心灵作家张德芬说：“非常喜欢这本书……真是小故事大道理的" +
              "极致表现，实在是值得一看的好书。” 亲爱的读者朋友们，就让我们拆掉思维里的墙，重新获得成功和幸福，做一个真正的、崭新的自己。\n《拆掉思维里的墙》",
          "img": "http://apis.juhe.cn/goodbook/img/c839c31abcb09ad3307f214e7e52f19d.jpg",
          "reading": "4038人阅读",
          "online": "京东商城:http://book.360buy.com/10806698.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=22501549 亚马逊:http://www.amazon.cn/%E6%8B%86%E6%8E%89%E6%8" +
              "0%9D%E7%BB%B4%E9%87%8C%E7%9A%84%E5%A2%99-%E5%8E%9F%E6%9D%A5%E6%88%91%E8%BF%98%E5" +
              "%8F%AF%E4%BB%A5%E8%BF%99%E6%A0%B7%E6%B4%BB-%E5%8F%A4%E5%85%B8/dp/B005HUVFES 苏宁易购" +
              ":http://www.suning.com/emall/prd_10052_22001_-7_746788_.html",
          "bytime": "2013年1月18日"
        }, {
          "title": "重口味心理学",
          "catalog": "心理学 ",
          "tags": "好书排行榜 心理学书籍推荐 推荐一本好书 有趣的心理学书籍 ",
          "sub1": "幽默另类的《重口味心理学》",
          "sub2": "“十八新娘八十郎，苍苍白发对红妆。鸳鸯被里成双夜，一树梨花压海棠。” 这是宋代著名诗人苏东波送给好友张先的调侃之作，意思是年老新郎配对年轻新娘。而时下流行的“大" +
              "叔控”和“小萝莉”，恰恰真实地再现了这首诗的蕴意。为什么有些大叔会偏爱小萝莉呢？《重口味心理学》一书将会为你揭开谜底，不仅如何，它还会为你解释为什么有些人看起来" +
              "怪怪的，为什么大脑会不受控制地涌入一些想法，为什么有的男性会拥有“害羞的膀胱”，为什么一个肉体能装下好几个“灵魂”……\n《重口味心理学》一书是心理学的最后一块" +
              "隐秘，它将会为你一一揭开恋童癖、恋物癖、多重人格障碍等重口味心理现象的谜底。此书的作者是女作家姚尧，应用心理学硕士，国家二级心理咨询师。她属于九型人格中的第五种" +
              "——观察者。她喜欢用自己的内心去看世界，在自己的精神世界里活得有滋有味，同时她也是一个重口味爱好者，看过无数的恐怖电影。\n姚尧在“恋童癖”一章提到，恋童癖一般" +
              "很少出现在女性中，通常被视为中年男性的心理障碍，而且恋童癖者更偏爱“男小萝莉”，即小正太。恋童癖患者总是想与儿童发生性体验，因而及其容易导致犯罪，酿造了很多悲剧" +
              "。姚尧认为恋童癖的起因有很多，第一是恋童癖患者童年时受到虐待，特别是性虐待；第二，恋童癖患者缺少关爱；第三是先天因素……\n《重口味心理学》运用幽默另类的语言，" +
              "凭借大量生动真实的案例，深入浅出地解释并分析了许多重口味心理学现象，例如恋童癖、露阴癖、社交恐惧、特定对象恐惧、神经性贪食、神经性厌食、性别认定障碍和精神分裂等" +
              "等，浅显易懂，引人入胜，教你如何证明自己不是神经病，如何一眼看穿身边人的所有秘密和怪癖。\n这是一本有趣的重口味心理学书籍，这是一本著名主持人谢娜放在床头的书籍" +
              "，这是一本能够让你认识所有重口味心理现象的书籍，这是一本能够让你证明自己不是神经病的书籍。想要揭开所有怪异现象的谜底吗？想要证明自己不是神经病吗？那么敬请留意幽" +
              "默另类的《重口味心理学》！\n《重口味心理学》",
          "img": "http://apis.juhe.cn/goodbook/img/0b29f1dc3cc92d91c21b157285bcaee8.jpg",
          "reading": "1960人阅读",
          "online": "京东商城:http://book.360buy.com/10994515.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=22750031 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_2" +
              "406969_.html 亚马逊:http://www.amazon.cn/%E9%87%8D%E5%8F%A3%E5%91%B3%E5%BF%83%E7%90" +
              "%86%E5%AD%A6-%E5%A7%9A%E5%B0%A7/dp/B0083ENZ1G",
          "bytime": "2012年12月7日"
        }, {
          "title": "找回你的生命礼物",
          "catalog": "心灵鸡汤 心理学 ",
          "tags": "好书推荐 心灵励志书籍 心理学书籍推荐 知见心理学入门书籍 ",
          "sub1": "知见心理学领袖心灵励志作：《找回你的生命礼物》",
          "sub2": "人类从呱呱坠地的那一刻开始，上天就赐予了每一个人一份只属于自己的珍贵的生命礼物。我很好奇我的那一份生命礼物究竟是什么，所以我拿起了加拿大知见心理学领袖克里斯多夫" +
              "·孟著作的《找回你的生命礼物》，踏上了寻找我的生命礼物的奇妙旅程。\n《找回你的生命礼物》是加拿大知见心理学领袖克里斯多夫·孟的著名代表作，其中文版由华语世界首" +
              "席心灵畅销书作家张德芬翻译而成。张德芬是台湾著名作家，引领了心灵修行的潮流。克里斯多夫·孟，加拿大“知见山领袖训练学苑”教学部主任，是世界知名知见领袖训练师、心" +
              "理治疗师和演说家。他在中国开设的“生命教练训练工作坊”等课程深受大家的欢迎，帮助人们揭开生命真相，找回最真实的自我。\n《找回你的生命礼物》通过一个简单却生动感" +
              "人的故事，向世人传达灵性心理学的知识。本著作的主人公是一对义气相投的好朋友彼得和甘乃迪。虽是无话不说的好兄弟，但他们诠释生命的方式却有着天差地别的不同。彼得是个" +
              "愤青，他愤世嫉俗，与全世界为敌；而甘乃迪却违背自己的内心，拼命取悦别人，以获得名利来证明自己。他们有一样是相同的，那就是他们都不快乐。后来，他们俩经历了一段改变" +
              "他们一生的奇妙旅程。这段奇遇让他们找到了爱的价值和力量，找回了属于自己的珍贵的生命礼物，从此他们的人生变得温暖而美好。\n克里斯多夫·孟在《找回你的生命礼物》一" +
              "书中用幽默生动的笔触向世人叙说了一个简单而深远的故事。克里斯多夫·孟说：“这本书是了解知见心理学理论的一本最好的入门之作，也是解除人生模式最好的钥匙之一。它帮助" +
              "我们看破运作在我们潜意识之中的种种原生家庭的动力，夺回自己人生的自主权，进而创造自己想要的人生。” 张德芬推荐此书时说其从书中获得的最大的收益就是学会掌握自我面" +
              "质、自我安抚、自我转化等方面的理论知识和实践，从而逐渐获得自我的完整。\n《找回你的生命礼物》是治疗情绪伤痛的最好的良药，能给人们带来一种全新的体验。克里斯多夫" +
              "老师通过深层地挖掘痛苦的根源，然后通过深层的真实的体验去感受那种遥远单纯的痛苦，再通过同理心的宽恕而产生爱，最后获得解脱。知见心理学领袖克里斯多夫·孟的心灵励志" +
              "作——《找回你的生命礼物》，将会让你震撼，将会抚平你心灵的缺口，帮你找回那宝贵的、唯一的、只属于你自己的生命礼物，从此做一个最快乐、最真实的自我。\n《找回你的" +
              "生命礼物》",
          "img": "http://apis.juhe.cn/goodbook/img/b0a3fef3b941054b55a0126ce36a400f.jpg",
          "reading": "1951人阅读",
          "online": "当当网:http://product.dangdang.com/product.aspx?product_id=20502604 亚马逊:http://www." +
              "amazon.cn/%E6%89%BE%E5%9B%9E%E4%BD%A0%E7%9A%84%E7%94%9F%E5%91%BD%E7%A4%BC%E7%89%" +
              "A9-%E5%85%8B%E9%87%8C%E6%96%AF%E5%A4%9A%E7%A6%8F%C2%B7%E5%AD%9F/dp/B001UQ5IBE/ 京" +
              "东商城:http://book.360buy.com/10113522.html 苏宁易购:http://www.suning.com/emall/prd_10" +
              "052_22001_-7_852560_.html",
          "bytime": "2012年12月29日"
        }, {
          "title": "少有人走的路",
          "catalog": "心理学 教育 ",
          "tags": "值得看的好书 好书推荐排行榜 心理学书籍推荐 畅销书排行榜 ",
          "sub1": "《少有人走的路》——让你心智成熟的一大奇作",
          "sub2": "少有人走的路是一条怎样的人生道路呢？走进《少有人走的路》一书，才发现这确实是一条少有人走的路，它是一条人生路，也是一条心灵路，更是一条让你的心智变成熟的便捷道路" +
              "。《少有人走的路》是这个时代最杰出的心理医生M·斯科特·派克的伟大奇作。本著作以派克医生多年的从业经验为基础，熟练运用传统心理分析方法解决人生的冲突和难题，给我" +
              "们的心灵和精神都带来了巨大的冲击。它是一本震惊世界的名著，创下了出版史上的一大奇迹。\n《少有人走的路》是一部伟大的心理学杰作。作者M·斯科特·派克（Scott" +
              " Peck ），是美国当代著名的作家、医学博士和心理治疗大师。派克于1936年出生在美国纽约市，1958年毕业于哈佛大学（学士学位），1963年毕业于美国凯斯西" +
              "储大学医学院（博士学位）。大学毕业后他勇敢放弃了父母安排的辉煌前程，毅然选择了自己的人生道路，成为一名杰出的心理医生。他曾在军中服役，担任美军日本冲绳基地的心理" +
              "医生，治愈了成千上万个病人。他是一位集智慧、真诚、勇气于一身的杰出人才。由于他的杰出贡献，派克于1994年获得坦普尔国际和平奖，于1996年获得美国乔治顿大学颁" +
              "发的知识、信仰和自由奖章。2005年9月25日，当代最杰出的心理医生M·斯科特·派克因癌症在家中去世，令世人无限悲痛和惋惜。\n《少有人走的路》一书跨越了时代的" +
              "限制，帮助世人探索爱的本质，寻找爱的真谛。它处处透露出沟通与理解的意味，帮助世人学会爱，学会独立，学会如何为人处世，学会找到真正的自我。“人可以拒绝任何东西，但" +
              "绝对不可以拒绝成熟。拒绝成熟，实际上就是在规避问题、逃避痛苦。” “人生是一个面对问题并解决问题的过程。问题能启发我们的智慧，激发我们的勇气。” 《少有人走的路" +
              "》以通俗易懂的叙述风格娓娓道来，行文中蕴藏丰富的人生哲理，冲击着我们的心灵，让我们正确的认识自己，勇敢地面对困难，走向心智成熟的道路。\n《少有人走的路》尽管比" +
              "其他大道更难以寻觅，却比它们更近终点，而且是近了十分之七的路程。终点站，便是领悟。这本关于自律、关于爱、关于成长与宗教、关于神奇力量的《少有人走的路》出版后没有" +
              "经过任何的宣传，却经过人们有口皆碑的的传达而迅速畅销，连续20年雄踞《纽约时报》畅销书排行榜榜首。它创造了空前的销售记录，至今长盛不衰。\n人生苦难重重，心智成" +
              "熟的旅程也相当漫长。著名心理医生M·斯科特·派克的《少有人走的路》，却可以让你走上一条更快捷的心智成熟的道路。想要走好自己的心灵路和人生路吗？那么，请走《少有人" +
              "走的路》。\n《少有人走的路》",
          "img": "http://apis.juhe.cn/goodbook/img/8b83b26a04f6e543ac9dcaba8f0976be.jpg",
          "reading": "7808人阅读",
          "online": "京东商城:http://book.360buy.com/10108383.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=9254956 亚马逊:http://www.amazon.cn/%E5%B0%91%E6%9C%89%E4%BA%BA%E" +
              "8%B5%B0%E7%9A%84%E8%B7%AF-%E5%BF%83%E6%99%BA%E6%88%90%E7%86%9F%E7%9A%84%E6%97%85" +
              "%E7%A8%8B-M%E2%80%A2%E6%96%AF%E7%A7%91%E7%89%B9%E2%80%A2%E6%B4%BE%E5%85%8B/dp/B0" +
              "011C03FI 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_1011696_.html",
          "bytime": "2012年12月24日"
        }, {
          "title": "遇见未知的自己",
          "catalog": "小说 心灵鸡汤 心理学 ",
          "tags": "好书推荐 心灵修行 心理学入门书籍 身心灵畅销书籍 ",
          "sub1": "华语世界第一部心灵小说：《遇见未知的自己》",
          "sub2": "《遇见未知的自己》是台湾著名作家张德芬的第一本身心灵小说，也是华语世界的首部心灵修行之作。小说借一女子身心灵修炼的过程，教导世人认识内在的自己，帮助大家从思想、" +
              "情绪和身体的桎梏中解脱出来，指引我们活出自己想要的人生，找回原原本本的真实快乐的自己。《遇见未知的自己》出版后即受到广泛的关注，畅销于海峡两岸，也掀起了一股心灵" +
              "探索方面的阅读热潮，更改变了无数人对自己、对生活的认识和看法，受到大量读者的追捧和喜爱。\n《遇见未知的自己》的作者张德芬，女，于1962年11月16日出生在台" +
              "湾，毕业于台大企管系，并在美国加州大学洛杉矶分校取得了MBA（企管硕士）学位。张德芬曾担任台湾电视公司新闻记者和主播，后任国际某知名公司高管。2002年她辞去了" +
              "高薪的工作，开始研修新时代的各类心灵课程，颇有所得。她著有《遇见未知的自己》、《遇见心想事成的自己》、《活出全新的自己》和《重遇未知的自己》等身心灵畅销书籍，同" +
              "时翻译世界著名心灵导师们的一些知名著作，例如德国心灵导师艾克哈特·托尔的《新世界：灵性的觉醒》和加拿大知见心理学领袖克里斯多夫·孟的《找回你的生命礼物》。张德芬" +
              "擅长以深入浅出的笔调揭示人们烦恼痛苦的根源，被誉为华语世界首席心灵畅销书作家。\n《遇见未知的自己》一书的主人公是一个名叫若菱的年轻女孩，她毕业于名校，有着令人" +
              "羡慕的好工作，但是现代都市富足的生活并不能让她感到满足和快乐。她不时扪心自问：我为什么不能拥有想要的生活？为什么不快乐？怎样才能当自己生命的主人？在一个冬天的雨" +
              "夜，若菱巧遇上一名云游四方的智慧老者。在智者的指引下，若菱渐渐填补了内心的缺口，寻回了最真实勇敢的自我。\n“亲爱的，外面没有别人，只有你自己。” “所有的人事" +
              "物都是你内在的投射，就像镜子一样反射你的内在。” “不要浪费能量在那些外在的、不可改变、不可抗拒的东西上。先在内在层面做一个调和整理，然后再集中精力去应付外在可" +
              "以改变的部分。” 门前花开花落，天外云卷云舒。人生漫漫长路中，总会遇到些许的不如意，关键看你如何对待。修身养性，遇见内心真实的自己，那么一切都将会是云淡风轻。" +
              "\n《遇见未知的自己》是一本好读、好用也好学的“现代修心书”。让我们《遇见未知的自己》，开始我们的心灵修行之旅。亲爱的朋友们，请记住，外面没有别人，只有你自己…" +
              "…\n《遇见未知的自己》",
          "img": "http://apis.juhe.cn/goodbook/img/076803f0f2323eaf424a802a1b36f7e3.jpg",
          "reading": "3303人阅读",
          "online": "京东商城:http://book.360buy.com/11093226.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=22876893 亚马逊:http://www.amazon.cn/%E9%81%87%E8%A7%81%E6%9C%AA%" +
              "E7%9F%A5%E7%9A%84%E8%87%AA%E5%B7%B1-%E9%83%BD%E5%B8%82%E8%BA%AB%E5%BF%83%E7%81%B" +
              "5%E4%BF%AE%E8%A1%8C%E8%AF%BE-%E5%BC%A0%E5%BE%B7%E8%8A%AC/dp/B009CKV69S 苏宁易购:http" +
              "://www.suning.com/emall/prd_10052_22001_-7_3272519_.html",
          "bytime": "2012年12月22日"
        }, {
          "title": "天才在左，疯子在右",
          "catalog": "心理学 ",
          "tags": "好书推荐 心理学书籍推荐 有趣的心理学书籍 精神病人访谈手记 ",
          "sub1": "《天才在左，疯子在右》——国内第一本精神病人访谈手记",
          "sub2": "曾听人说过，天才和疯子就是一线之隔。当今社会中有许多形形色色的各类人物，有天才、有正常人、有精神病人。但是，天才和疯子有时却很难区分开。有些自闭症患者傻傻的，却" +
              "对某一领域有惊人的天赋；有些优秀的天才却往往会做出常人无法理解的一些事情。那这些人到底是天才还是疯子呢？这个世界为什么会出现这样的人呢？青年作家高铭的《天才在左" +
              "，疯子在右》一书也许可以找到你想要的答案。\n《天才在左，疯子在右》是中国青年作家高铭耗时四年而创作的著作——国内第一本具有人文情怀的精神病人访谈手记。高铭，性" +
              "别男，汉族人，作家，同时是某公司影视策划总监，于1974年出生在中国首都北京。他初二开始辍学，自认为死心眼一根筋，热衷于探索未知的事物，对于宗教、哲学、心理学、" +
              "生物学、量子物理、天体物理等都曾有很浓烈的兴趣。近年来高铭开始对精神病患、心理障碍者、边缘人的内心世界产生了浓烈的好奇和强烈的探索欲望。从2004年到2008年" +
              "四年的时间里，高铭通过各种渠道探访精神病院和公安部等机构，对一百多名“非正常人群”进行近距离接触，挖掘他们内心的世界。随后创作了《天才在左，疯子在右》这本书，引" +
              "起剑桥物理研究院等机构的关注。\n《天才在左，疯子在右》一书以访谈的形式记录了精神病患者、心理障碍者等生活在另一个非正常世界里的边缘人的思想，揭示了这些天才或疯" +
              "子们深刻且独特的内心世界，为世人提供了一条走近并了解他们的便捷通道。《天才在左，疯子在右》是国内第一本具有人文情怀的精神病患者访谈手记，内容极其丰富，涉及了佛学" +
              "、宗教、生理学、心理学、量子物理、符号学以及玛雅文明和预言等众多领域。\n《天才在左，疯子在右》书中描写了很多学识渊博、逻辑严密、气场强大、德艺双馨的天才，但是" +
              "在正常人眼里，他们却是疯子。 他们就像《生活大爆炸》里的谢耳朵一样，是天才却行为怪异，是疯子却聪明无比。书中讲到一个17岁的正太，是个物理天才型疯子。高铭7次试" +
              "着与他沟通，都无法听懂正太讲的专业理论。于是作者狂啃量子物理书籍，请教物理学家，恶补物理知识，然后请了一个量子物理教授当外援，才争取到与这个天才疯子正太的对话机" +
              "会，但是作者一开口，就被他呵斥，正太嫌弃他知识浅薄，不想与之交谈。最后在高铭的万般恳求下，正太总结说了这样一句话：“时间不是流逝的，流逝的是我们。”有读者评价说" +
              "，这么富有哲理的话，怎么看都像要得诺贝尔奖的样子。《天才在左，疯子在右》这本书中还有很多很多这样的知识渊博的“谢耳朵”，男女老少都有。这些天才型疯子说出的每句话" +
              "，都在调戏着我们的无知，让我们自相惭愧。\n他们是天才还是疯子？《天才在左，疯子在右》一书证明，他们是真正的天才，也是正常人眼中的疯子。想更进一步了解这些天才型" +
              "的疯子们吗？如果答案是肯定的，那么《天才在左，疯子在右》一书也肯定是你的最佳选择！\n《天才在左，疯子在右》",
          "img": "http://apis.juhe.cn/goodbook/img/9560b50501cd1fea2c118595ee2bbadb.jpg",
          "reading": "3883人阅读",
          "online": "京东商城:http://book.360buy.com/10082516.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=20767715 亚马逊:http://www.amazon.cn/%E5%A4%A9%E6%89%8D%E5%9C%A8%" +
              "E5%B7%A6%E7%96%AF%E5%AD%90%E5%9C%A8%E5%8F%B3-%E9%AB%98%E9%93%AD/dp/B0036OR3Z2 苏宁" +
              "易购:http://www.suning.com/emall/prd_10052_22001_-7_949417_.html",
          "bytime": "2012年12月20日"
        }, {
          "title": "当下的力量",
          "catalog": "心灵鸡汤 心理学 ",
          "tags": "值得一看的好书 心理学书籍推荐 推荐好书 畅销书排行榜 ",
          "sub1": "心灵启迪之书：《当下的力量》",
          "sub2": "《当下的力量》是德国心灵导师埃克哈特·托利的著名代表作，被誉为这个时代最具影响力的心灵启迪之书 。在漫漫的人生道路上，我们往往在不停地追求着我们想要的东西：幸福" +
              "、梦想、财富、名誉，执着于“明天”幸福快乐的生活。可是“明天”的幸福生活是多么的遥不可及啊，于是我们灰心了、失望了、意志消沉了。心灵导师埃克哈特·托利告诉我们，" +
              "其实我们忽略了一个已经拥有了并且十分珍贵的东西，那就是——当下的力量。\n《当下的力量》一书开篇引入了一个乞丐的故事。曾经有一个乞丐坐在路边乞讨了三十年。一天一" +
              "个陌生人经过，这位乞丐依旧向他乞讨，陌生人没有施舍任何东西，而是问起乞丐坐着的是什么。乞丐说只是一个什么也没有的旧箱子。陌生人继续追问，“你打开过箱子吗？”乞丐" +
              "说没有。然后陌生人坚持让乞丐打开箱子，奇迹发生了，箱子里竟然装满了金子。\n埃克哈特·托利借此故事告诉我们，有些珍贵的东西其实一直都在我们身边，我们却全然不知。" +
              "有些人向往美好的未来，有些人留恋辉煌的过去；有的人生活在对未来的焦虑中，有的人生活在过去的痛苦中。不管过去还是未来，其实我们能把握的只有现在，只有当下的生活。埃" +
              "克哈特·托利导师认为，只有通过向当下的臣服，我们才能找到真正的力量，找到获得平和与宁静的入口。\n《当下的力量》的作者埃克哈特·托利，德国人，毕业于伦敦大学，曾" +
              "在剑桥大学担任研究员和导师。在他29岁那年的一次意外经历，让他的生活从此改变。埃克哈特·托利擅于运用简单明了的语言传达古代心灵导师的简单而深刻的信息：人们可以摆" +
              "脱痛苦并进入内心的平和世界。埃克哈特·托利在2011年评选的世界百位灵性导师中位列第一，是一名伟大的心灵导师。\n《当下的力量》倡导人们从大脑中解放出来，超越我" +
              "们的思维，摆脱过去的困扰与未来的焦虑，深深地进入当下的生活状态，只有这样，我们的心灵才能获得平和、宁静、快乐和幸福。《当下的力量》出版以来，已被翻译成30多种文" +
              "字，畅销世界，名列《纽约时报》畅销书排行榜第一名，是我们这个时代最有影响力的心灵启迪之书 。它能够教予我们开悟，教予我们控制并摆脱不良情绪，教予我们结束时间的幻" +
              "想，教予我们摆脱心理时间。它让我们认识当下的力量，并用这个力量去获得我们追求的快乐生活。\n《当下的力量》",
          "img": "http://apis.juhe.cn/goodbook/img/448f9f21cb04a1f18568aa3cbdd36ca3.jpg",
          "reading": "2287人阅读",
          "online": "当当网:http://product.dangdang.com/product.aspx?product_id=20448580 京东商城:http://boo" +
              "k.360buy.com/10101602.html 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_2" +
              "006910_.html 亚马逊:http://www.amazon.cn/%E5%BD%93%E4%B8%8B%E7%9A%84%E5%8A%9B%E9%87" +
              "%8F-%E5%9F%83%E5%85%8B%E5%93%88%E7%89%B9%C2%B7%E6%89%98%E5%88%A9/dp/B001P309ZW",
          "bytime": "2012年11月30日"
        }, {
          "title": "生猛的进化心理学",
          "catalog": "心理学 ",
          "tags": "好书 心理学书籍推荐 推荐几本好书 有趣的心理学书籍 ",
          "sub1": "有趣的《生猛的进化心理学》",
          "sub2": "《生猛的进化心理学》是一本有趣的心理学书籍，与大多数心理学书籍的晦涩难懂不同的是，本书以问答的方式，通过回答生活中经常会遇到的问题，来阐述作者的心理学观点。此书" +
              "通俗易懂，打开了进化心理学的大门，书中围绕着人类最重要的事情，如两性、婚姻、家庭、经济和暴力等，解释了这一切背后的心理学根源。“为什么美女更易生女儿？”“为什么" +
              "一夫一妻制对男性比较有利？”请看《生猛的进化心理学》的答案揭晓。\n《生猛的进化心理学》的最基本观点是：人类的一切行为动机的根源是性，是繁衍后代！进化心理学的理" +
              "论跟达尔文的《物种起源》观点类似，适者生存。那些没有把性和繁衍后代作为重点的人，在长期的进化中，后代越来越少，最终销声匿迹。而那些以繁衍后代为重的人的子孙则越来" +
              "越多，繁衍到现在。\n这本书很有趣，更重要的是能引发我们的思考。比如书中提到这样一个问题：“一夫多妻”制对男的有利还是对女的有利？这个问题看起来貌似很简单，大多" +
              "数人会理所当然地认为对男的比较有利。但仔细分析就会发现，任何时代，男女出生的比例都是接近1：1的，有人一夫多妻，就意味着有人没有妻子。在“一夫多妻”制度下，出色" +
              "的男性可以拥有很多妻子，而对于许多普通的男性而言，只能打光棍，或者幸运地娶到了妻子，但是妻子的魅力也肯定低于他在“一夫一妻”制下的妻子。因为一夫多妻制下有魅力的" +
              "女性被更加成功的男性娶走了。因此，“一夫一妻”制对男性比较有利。那么，是什么原因决定社会实行“一夫一妻”制还是“一夫多妻”制呢？答案是“社会资源分布是否均匀”决" +
              "定的。在一个资源高度不平均的社会里，一个富裕的男性的财产比一个贫穷的男性的10倍还要多，女性会选择和其它女性共享一个富裕的男性而不是独享一个贫穷的男性，这时候女" +
              "性共享富裕的男性分到的资源比独享贫穷男性分到的资源要多。这就是本书精彩有趣而又引发读者思考的地方。\n作者介绍：\n此书有两名作者，分别是艾伦·米勒和金泽哲。艾" +
              "伦·米勒是日本北海道大学行为科学系的社会心理学教授，同时是华盛顿大学心理学特聘教授，于2003年英年早逝。\n金泽哲是伦敦大学学院心理学系和伯克贝克学院心理学系" +
              "荣誉研究员，也是首位将进化心理学导入社会学领域的社会学家。\n《生猛的进化心理学》",
          "img": "http://apis.juhe.cn/goodbook/img/cb6f51ead4c4959b2d93fcbecb189b96.jpg",
          "reading": "1099人阅读",
          "online": "当当网:http://product.dangdang.com/product.aspx?product_id=20899313 京东商城:http://boo" +
              "k.360buy.com/10032984.html 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_9" +
              "81355_.html 亚马逊:http://www.amazon.cn/%E7%94%9F%E7%8C%9B%E7%9A%84%E8%BF%9B%E5%8C%" +
              "96%E5%BF%83%E7%90%86%E5%AD%A6-%E8%89%BE%E4%BC%A6%C2%B7%E7%B1%B3%E5%8B%92/dp/B003" +
              "XPIEIE",
          "bytime": "2012年11月25日"
        }, {
          "title": "唤醒心中的巨人",
          "catalog": "心理学 成功励志 ",
          "tags": "值得看的好书 好书推荐排行榜 心理学书籍推荐 潜能开发书籍 ",
          "sub1": "世界第一潜能开发大师力作：《唤醒心中的巨人》",
          "sub2": "“不逼迫自己一下，你永远不知道自己有多优秀。”这是我在网上看到的一句话，我很喜欢，并把它当作座右铭来激励自己。这句话说得很对，因为人人身上都蕴藏着巨大无比的能量" +
              "，人人心中都沉睡着一个巨人。如果我们不把巨人唤醒，不开发出内在的潜能，就永远不知道自己会是个多么优秀的人。虽说知道要激发潜能，但是人都会有一定的惰性，它很容易滋" +
              "生并像病毒一样迅速繁殖蔓延，一不小心，很多人就被身上的惰性打败了，最终碌碌无为地活着。我们不想一生一事无成，我们想把内在的潜能激发出来，该怎么做呢？世界第一潜能" +
              "开发大师安东尼·罗宾著作的《唤醒心中的巨人》可以给大家带来很好的指导方法。\n《唤醒心中的巨人》是世界第一的潜能开发书籍，是安东尼·罗宾的经典代表作。安东尼·罗" +
              "宾于1960年在美国出生，原来非常贫困潦倒，前途暗淡。自从师从成功学之父约翰·葛瑞德以后，他唤醒了心中的巨人，释放了N多潜在能量，白手起家，事业获得巨大成功，成" +
              "为一名亿万富翁，还是当今世上最成功的潜能开发专家，堪称世界第一人。安东尼·罗宾协助过世界很多名人，包括国家元首、企业总裁等，帮助他们激发潜能，成功度过事业困境和" +
              "人生低潮。他曾经是戴安娜王妃和克林顿的个人顾问，也给南非总统曼徳拉、前苏联总统戈尔巴乔夫、前英国首相撒切尔夫人提供过咨询与帮助。安东尼·罗宾自己就是一个开发自身" +
              "潜能获得成功的成功典范。\n《唤醒心中的巨人》一书会教你如何释放自己的力量，如何开启能力的道路，如何塑造人生的力量，如何完善信念系统，如何改变自己，如何获得你想" +
              "要的，如何控制主宰系统等等。此著作畅销全球20年，使80个国家和无数人从中受益。《纽约时报》评价安东尼是人类潜能级别最高的导师，布兰查德博士说他影响了美国的商业" +
              "历史，改变了无数美国企业的命运。\n安东尼·罗宾无疑是值得世人永远学习的榜样，是潜能开发业界的标杆。亲爱的读者们，想获得成功吗？想开发自身潜能成为优秀的人吗？那" +
              "就走进《唤醒心中的巨人》一书吧。记住，不唤醒自己心中的巨人，你永远不知道自己会有多优秀！\n《唤醒心中的巨人》",
          "img": "http://apis.juhe.cn/goodbook/img/d7178b6ac3e4598df094e58972f4356d.jpg",
          "reading": "2169人阅读",
          "online": "当当网:http://product.dangdang.com/product.aspx?product_id=21059488 京东商城:http://boo" +
              "k.360buy.com/10997711.html 亚马逊:http://www.amazon.cn/%E5%94%A4%E9%86%92%E5%BF%83%" +
              "E4%B8%AD%E7%9A%84%E5%B7%A8%E4%BA%BA/dp/B006NS5R0Q",
          "bytime": "2012年11月20日"
        }, {
          "title": "气场",
          "catalog": "心理学 成功励志 ",
          "tags": "好书推荐排行榜 心理学书籍推荐 成功学书籍 畅销书排行榜 ",
          "sub1": "成功的秘密法则：《气场》",
          "sub2": "21世纪的今天，一个来势汹汹的名词以其强大的能量挤进了人们的视线。它是谁呢？它就是“气场”，据说是全球顶尖人物都持有的成功秘密武器。气场？气场是什么意思呢？它为" +
              "什么是成功的秘密法则呢？小编我姑且把它简单的理解为气质吧。但是气质，又怎么理解啊？我束手无策、无从解答了。不过没关系，我们有秘密法宝——心灵励志大师皮克·菲尔著" +
              "作的励志书籍《气场》。\n美国心灵励志大师皮克·菲尔博士著作的《气场》，详细地解释了什么是气场，气场有什么作用，怎样培养完善我们的气场，如何运用气场成为优秀人才" +
              "等等内容。咦？皮克·菲尔博士是谁啊？读者们的好奇心就是强啊，你们的疑问接踵而至哦。不过也没关系，小编我这点答疑解惑的功力还是有的。\n皮克·菲尔于20世纪50年" +
              "代出生，是美国第一心灵励志大师，人们亲切地称他为菲尔博士。他主持推广的气场训练，让全世界1600万人改变了命运，形成了强大的蝴蝶效应。他曾在哈佛大学等众多世界著" +
              "名学府发表演讲，并开设了很多气场训练中心，帮助人们形成强大的心理和精神，提升人们的人生境界。菲尔博士说：“强大的气场是一个人的存在感和吸引力之所在，是他身上无与" +
              "伦比的光环。”\n《气场》一书出版后立即风靡全球，有160多家重量级媒体对它进行专题报道，世界金字塔顶人物比尔盖茨、奥巴马、奥普拉等都在品读运用并强力推荐。气场" +
              "改变命运，气场决定人生！只要气场强大了，你的工作、你的家庭、你的交际、你的爱情、你的事业都将会获得成功。菲尔博士认为，气场是一个人独一无二的精神名片，只要大家愿" +
              "意，气场训练将会让大家28天后从此改变！\n亲爱的读者朋友们，小编我已经进入《气场》的世界并开始训练了，你们还等什么呢？一起加入这改变命运、决定人生的成功秘密武" +
              "器——气场的训练营吧！\n《气场》",
          "img": "http://apis.juhe.cn/goodbook/img/bc97d445b0498f159b014c9c8f06c396.jpg",
          "reading": "3703人阅读",
          "online": "当当网:http://product.dangdang.com/product.aspx?product_id=20939382 京东商城:http://boo" +
              "k.360buy.com/10578260.html 亚马逊:http://www.amazon.cn/%E6%B0%94%E5%9C%BA-%E7%9A%AE" +
              "%E5%85%8B%E2%80%A2%E8%8F%B2%E5%B0%94/dp/B0044KN2MA",
          "bytime": "2012年11月15日"
        }
      ],
      "totalNum": "29",
      "pn": 0,
      "rn": 30
    }
  }, {
    "id": 250,
    "result": {
      "data": [
        {
          "title": "人生就是不停的战斗",
          "catalog": "小说 成功励志 散文 ",
          "tags": "台湾文学 成长小说 散文随笔 青春励志 青春文学 ",
          "sub1": "九把刀励志作：《人生就是不停的战斗》",
          "sub2": "《人生就是不停的战斗》是台湾著名作家九把刀创作的第一部战斗文学励志作。全书由九把刀的博客文章集结而成，记述了发生在作者生活中大大小小的事情，大到人生哲学、情感专" +
              "栏、演讲历程，小到和女朋友的一次吵架。作品内容虽然不是十分深刻，但却很好看，很耐人寻味，且回味无穷，比所有的励志书都还要打动人心。\n《人生就是不停的战斗》作者" +
              "九把刀是台湾著名的网络作家，是众多读者眼中的“网络文学经典制造机”。他的真名叫柯景腾，如果看过《那些年，我们一起追的女孩》就会很熟悉这个名字，其中的男主角也叫柯" +
              "景腾。这个不奇怪，因为《那些年，我们一起追的女孩》就是九把刀著作的一部自传体小说。九把刀于1978年出生在台湾彰化，毕业于台湾国立交通大学。他从1999年开始文" +
              "学创作，至今已完成45本书，其作品陆续被改编为电视剧、电影和线上游戏等。他的作品跨越了多种类别，有言情的、有恐怖的、还有超能力的，是当今华人文坛创作幅度最大的作" +
              "家，其代表作有《那些年，我们一起追的女孩》、《功夫》、《杀手》、《少林寺第八铜人》等。\n九把刀是一个最幸运的人，也是一个最努力的人。他说：“我想随时随地都发生" +
              "好事，我等不及别人施舍我，只好自己想办法去要。” 在《人生就是不停的战斗》这本书中，我们会看到一个全方位的正能量超强的热血励志偶像，同时我们可以深度了解这位华人" +
              "文坛创作幅度最大的作家是如何炼成的。\n《人生就是不停的战斗》一书超完整地记录了九把刀生活中大大小小的事情，用他的文字记录我们每个人都曾经拥有过的黄金少年时代，" +
              "当时的懵懂情感，当时的莽撞举止，还有当时那一颗散发着火样激情的心，无一不让我们深深地怀念……\n“偶像剧之母”柴智屏说：“九把刀是年轻一代当中，最具金庸与倪匡实" +
              "力的作家。我很看好他的潜力。” 而著名曲作家方文山评价九把刀时说：“如果李安是擅长用影像魅力说故事的人，那九把刀就是把文字玩弄于股掌间，熟稔于文字魅力的人。”" +
              "\n《人生就是不停的战斗》不会教我们如何活出人生价值，因为每个人都有自己的战斗之道；也更没本事告诉我们男女相处的窍门，但却充满了真实的幸福与甜蜜。人生就是不停的" +
              "战斗！作者谨以此书，献给所有历经成长的痛苦和困惑，一边成熟一边变得疲惫的，似乎忘却了曾经激情与梦想的我们。\n《人生就是不停的战斗》",
          "img": "http://apis.juhe.cn/goodbook/img/99d98edde4eb65b8de2a650ce967d2de.jpg",
          "reading": "39179人阅读",
          "online": "京东商城:http://item.jd.com/11105780.html 当当网:http://product.dangdang.com/22893015.h" +
              "tml 亚马逊:http://www.amazon.cn/%E4%BA%BA%E7%94%9F%E5%B0%B1%E6%98%AF%E4%B8%8D%E5%81" +
              "%9C%E7%9A%84%E6%88%98%E6%96%97-%E4%B9%9D%E6%8A%8A%E5%88%80/dp/B009SFI98S/ref=sr_" +
              "1_1",
          "bytime": "2014年3月6日"
        }, {
          "title": "人生不设限",
          "catalog": "人物传记 成功励志 ",
          "tags": "人生 人生态度 励志好书推荐 心灵励志书籍 推荐一本名人传记 ",
          "sub1": "《人生不设限》——我那好得不像话的生命体验",
          "sub2": "亲爱的读者朋友们，我们想象一下，如果一个人天生没有四肢，他会过上怎样的人生？是绝望到早早结束自己的生命？还是会在社会福利机构中懦弱地度过余生？现实中，就有那么一" +
              "个天生没有四肢的人。不过，出乎人们意料的，他不消极、不绝望，反而异常地自信、快乐，拥有顽强的生命力，而且非常出名，为世人所敬仰。他是谁？他就是著名残疾人励志演讲" +
              "家力克·胡哲——一个患有海豹肢症，天生没有四肢的男人。\n力克·胡哲（Nick Vujicic），“没有四肢的生命”（Life Without Limbs）组织" +
              "创办人、澳大利亚杰出青年，他于1982年12月4日出生于澳大利亚墨尔本，他天生没有双臂和双腿，只在左侧臀部以下的位置有一个带着两个脚趾头的他自称的“小鸡腿”。这" +
              "样的他，成长过程必是十分艰难的。然而，他克服了常人难以想象的困难，不仅学会了生活自理，还学会了骑马、打鼓、游泳、踢足球、打高尔夫球和冲浪等体育项目。他中学时是学" +
              "校的学生会主席，并顺利地获得了会计和财务规画本科双学位。他熟稔投资，大学毕业后拥有了自己的公司。\n力克·胡哲从17岁起开始演讲，向全球人们介绍自己不屈服于命运" +
              "的生命体验。他为人乐观幽默、坚毅不屈、热爱生命，不断鼓励着身边的人，年仅31岁的他已踏遍世界各地，接触逾百万人，激励和启发着他们的人生。\n《人生不设限》是力克" +
              "·胡哲根据自己的亲身经历创作的励志书籍，是一部撼动数亿人心灵的勇气之书。《人生不设限》让我们看到了作者如何面对人生的挑战，让我们知道了他的处事的智慧。虽然身患海" +
              "豹肢症，力克·胡哲却不以悲情的态度而是积极乐观地面对人生。通过此书，力克告诉我们：就算环境不能改变，我们可以改变自己的心，改变自己看待人生的态度；每个人都是独一" +
              "无二的，我或许并不完美，但我却是完美的我……\n香港特首曾荫权说：“我相信任何和他接触过的人，都会像我一样，惊讶于他那连很多健全的人也没有的自信、快乐和生命力。" +
              "虽然没有手脚去接触世界，但力克看清世情，也能用说话触动人心。他令我印象最深刻的话，是“决定我们将来的，不是环境，是态度”。不论际遇顺逆，只要认清目标，积极面对，" +
              "生活其实满是祝福。”\n没有一本书，比力克的故事，更能带给我们希望！翻开《人生不设限》，让我们看看力克·胡哲如何从失望到绝望再到充满希望，看看他如何从一无所有到" +
              "一无所缺。品读《人生不设限》，让自己知道什么叫永不放弃的精神，以及如何做一名心灵强者！\n《人生不设限》",
          "img": "http://apis.juhe.cn/goodbook/img/faae1a0a6dca127360996ac56baa0dea.jpg",
          "reading": "5794人阅读",
          "online": "京东商城:http://item.jd.com/10657304.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=21099418 亚马逊:http://www.amazon.cn/%E4%BA%BA%E7%94%9F%E4%B8%8D%E8%A" +
              "E%BE%E9%99%90-%E5%8A%9B%E5%85%8B%E2%80%A2%E8%83%A1%E5%93%B2/dp/B0052CDWJC/ref=sr" +
              "_1_1",
          "bytime": "2013年7月5日"
        }, {
          "title": "蓝色的海豚岛",
          "catalog": "儿童文学 小说 成功励志 ",
          "tags": "儿童文学经典作品 励志好书推荐 历史小说 国际安徒生奖 纽伯瑞金奖 ",
          "sub1": "国际安徒生奖小说：《蓝色的海豚岛》",
          "sub2": "《蓝色的海豚岛》是美国著名作家奥台尔的经典代表作，是一部写给孩子也写给大人的历史小说。本书是根据一位印第安女孩在圣·尼哥拉斯岛上独自一人奇迹般地生活了十八年的历" +
              "史故事为素材而创作的文学作品。自出版以来，《蓝色的海豚岛》畅销世界，享誉全球，被美国儿童文学协会评为“1776年以来最伟大的10部儿童文学作品”之一，并获得了国" +
              "际儿童文学奖的两项最高荣誉——“纽伯瑞奖”和“安徒生奖”。\n《蓝色的海豚岛》中的故事发生在一个太平洋中的岛屿上，因为这个岛屿的形状像一条侧躺的海豚，故名为海豚" +
              "岛。海豚岛原是印第安人的居住地，小岛边还有可爱的海豚、嬉戏的海獭、争雄的海象等动物，人们的生活平静而美好。但是有一天，岛上的印第安人遭到了阿留申人的杀害，不得不" +
              "离开海豚岛。当他们离开时，女孩卡拉娜却因为弟弟没有上船而留了下来。后来，弟弟不幸被野狗咬死了，海豚岛上只剩下卡拉娜孤零零的一个人，没有家，没有亲人，也没有同伴。" +
              "然而，卡拉娜却没有绝望，她自力更生，不仅修建了住所、制造了武器，还驯服了野狗，历经千辛万苦才生存了下来，而且还独自一人生活了十八年……这是一个带有浪漫主义色彩的" +
              "冒险故事，一部激励人心的历史小说。\n《蓝色的海豚岛》是一部值得陪伴一生的经典文学作品，曾荣获纽伯瑞儿童文学奖金奖、国际安徒生奖等七项儿童文学大奖。作者司各特·" +
              "奥台尔（Scott O&#8217;Dell）是一名电影摄像师兼技术编导，他于1898年出生在美国西部洛杉矶，童年时代的他曾居住在小岛上，并与印第安人有过接触。" +
              "奥台尔一生经历丰富，曾参加过两次世界大战。奥台尔是一位博学多才、胸怀宽广的作家，他对逝去的文化充满敬意，对弱小族群特别同情，所以他非常热爱为青少年创作与拓荒者、" +
              "印第安人有关的历史小说。\n在奥台尔饱含感情的笔下，《蓝色的海豚岛》中的女孩卡拉娜勇敢、坚韧的形象深入人心，让人们深深地佩服，并激励了无数青少年奋发图强，积极向" +
              "上。小说以第一人称的口吻将故事娓娓道来，直接引领着人们走进这个美丽的世界和动人的故事中。\n人生多磨难，当我们处于低谷、情绪失落的时候，请想想那个《蓝色的海豚岛" +
              "》，想想那个女孩卡拉娜，我们就会知道，眼前的困难是多么地微不足道……《蓝色的海豚岛》，值得我们相伴一生！\n《蓝色的海豚岛》",
          "img": "http://apis.juhe.cn/goodbook/img/d1346ef04cc7492ad10c39e29d670c4c.jpg",
          "reading": "4582人阅读",
          "online": "京东商城:http://item.jd.com/1026364543.html 当当网:http://product.dangdang.com/product." +
              "aspx?product_id=21039939 亚马逊:http://www.amazon.cn/%E5%9B%BD%E9%99%85%E5%A4%A7%E5" +
              "%A5%96%E5%B0%8F%E8%AF%B4-%E8%93%9D%E8%89%B2%E7%9A%84%E6%B5%B7%E8%B1%9A%E5%B2%9B-" +
              "%E6%96%AF%C2%B7%E5%A5%A5%E5%8F%B0%E5%B0%94/dp/B004QKINZO/ref=sr_1_1",
          "bytime": "2013年7月17日"
        }, {
          "title": "激发无限潜能",
          "catalog": "心理学 成功励志 ",
          "tags": "一本好书 励志好书推荐 心理学书籍推荐 成功学书籍 潜能学 ",
          "sub1": "顶级潜能开发巨著：《激发无限潜能》",
          "sub2": "《激发无限潜能》是世界第一潜能开发大师安东尼·罗宾的第一部巨著。此书已畅销全球多年，是一部令80多个国家、5000多万人受益的顶级潜能开发力作，更是哈佛大学教授" +
              "麦克阿瑟、《高效能人士的七个习惯》作者史蒂芬·柯维等人联袂推荐的成功励志好书。《激发无限潜能》一书是个人成就科学最成功的阐释，教我们如何创造永久性的改变。\n安" +
              "东尼·罗宾是当今世上最成功的潜能开发专家，他于1960年在美国出生，原本贫困潦倒，前途暗淡。自从师从成功学之父约翰·葛瑞德以后，他唤醒心中的巨人，激发并释放了N" +
              "多潜在能量，白手起家，事业获得巨大成功，成为一名亿万富翁，堪称世界第一人，他自己就是一个开发自身潜能获得成功的成功典范。安东尼·罗宾协助过世界很多名人，包括国家" +
              "元首、企业总裁等，帮助他们激发潜能并成功度过事业困境和人生低潮。他曾经是戴安娜王妃和克林顿的个人顾问，也给南非总统曼徳拉、前苏联总统戈尔巴乔夫、前英国首相撒切尔" +
              "夫人等人提供过咨询与帮助。\n《激发无限潜能》是一次观念性的革命，不仅教导大家如何驾驭个人生活和职业生涯、如何发现自己真正追求的东西，而且教导我们如何复制他人的" +
              "成功，如何在短短数分钟内重构观念，消除胆怯和恐惧。本书还介绍了成功的七则谎言、和他人默契沟通的秘诀和获得快乐富足的五大方法。《激发无限潜能》一书为我们指点迷津，" +
              "帮助我们激发无限潜能，教予我们实现自身一切目标的方法。\n戴维·南丁格尔说：“《激发无限潜能》这本书充满感染力，同时又具体详尽，Tony 激励你并赋予您独特的工" +
              "具。倘能灵活地使用这些工具，即可在你生活的任一领域纵横驰骋，无论是工作、家庭、抑或是财务和个人身体，可谓攻无不克。你所要做的就是买这样一本书，用心地阅读，并好好" +
              "地利用书中的内容。”\n美国前总统克林顿认为，安东尼·罗宾拥有非凡的天赋，善于给人以启迪。而哈佛商学院院长麦克阿瑟说：“哈佛商学院的学生更应了解“潜能学”，安东" +
              "尼·罗宾的著作应是学生必修课外的一门必修课。”既然如此，大家务必阅读一下《激发无限潜能》这本书，因为它将赋予大家重塑自己、重塑世界的知识和勇气，是我们人生中最好" +
              "的指路明灯！\n《激发无限潜能》",
          "img": "http://apis.juhe.cn/goodbook/img/7efbb82b42f53009a852c5d8285c902f.jpg",
          "reading": "14103人阅读",
          "online": "当当网:http://product.dangdang.com/product.aspx?product_id=22897675 亚马逊:http://www." +
              "amazon.cn/%E6%BF%80%E5%8F%91%E6%97%A0%E9%99%90%E6%BD%9C%E8%83%BD-%E7%BD%97%E5%AE" +
              "%BE/dp/B00CESAQL4/ref=sr_1_1",
          "bytime": "2013年5月6日"
        }, {
          "title": "舞遍全球",
          "catalog": "人物传记 成功励志 ",
          "tags": "人物传记推荐 奋斗 好书 畅销书排行榜 自传 芭蕾 ",
          "sub1": "从乡村少年到芭蕾巨星的传奇：《舞遍全球》",
          "sub2": "《舞遍全球》是顶尖芭蕾舞演员李存信创作的一部坦诚感人的自传。作品描述了芭蕾明星李存信传奇的一生，揭示了命运的偶然性，展现了中国社会四十年间巨大的变迁。《舞遍全球" +
              "》不仅让我们看到了东西方的文化差异，更让我们看到了一个人如何凭借勇气、力量、爱和渴望自由的心灵迸发出巨大的能量。\n李存信，1961年出生在中国山东青岛一个贫困" +
              "的家庭里，饥饿、贫穷，李存信在每天吃地瓜干的环境中长大。11岁那年，一个非常偶然的机会让他被选入北京舞蹈学院学习芭蕾舞。1979年，李存信作为第一批公派艺术留学" +
              "生去到了美国。\n1981年，快要到回国的日子了，李存信却非常纠结，他舍不得深爱的女友伊丽莎白，于是为了爱情和对艺术的追求，他做出了一个惊人的决定：和伊丽莎白结" +
              "婚，并留在美国。这一事件在当时引起了轩然大波，而且惊动了两国高层。\n待“叛逃”事件平息之后，李存信刻苦努力，最终成为了世界顶尖的芭蕾舞演员。二十七年后，辉煌的" +
              "芭蕾舞演员李存信便成功地转入金融界，现任澳大利亚一家著名证券经纪公司的资深经理。2003年，李存信将自己的芭蕾舞生涯写入传记《舞遍全球》（又名《毛泽东的最后一个" +
              "舞者》），并在澳大利亚出版，立即引起了巨大的轰动，畅销全球。2009年10月1日，由《舞遍全球》改编而成的电影《最后的舞者》在澳大利亚上映，深受西方人民的欢迎。" +
              "\n《舞遍全球》是一部坦率、感人且颇具幽默感的自传，让我们了解到芭蕾巨星李存信的传奇人生。在那个特殊的年代里，李存信有如此大的勇气和如此惊人的魄力，确实让人感到" +
              "十分敬佩和感动。\n品读《舞遍全球》，让我们在李存信的带领下，去了解一个从乡村少年到芭蕾巨星的传奇，去体会奋斗的艰辛，去领略追求梦想的勇气和魄力……\n《舞遍全" +
              "球》",
          "img": "http://apis.juhe.cn/goodbook/img/c2e1be6ed939c3844b227fd4a04ab0ad.jpg",
          "reading": "3113人阅读",
          "online": "京东商城:http://book.jd.com/10111110.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=9248272 亚马逊:http://www.amazon.cn/%E8%88%9E%E9%81%8D%E5%85%A8%E7%90" +
              "%83-%E4%BB%8E%E4%B9%A1%E6%9D%91%E5%B0%91%E5%B9%B4%E5%88%B0%E8%8A%AD%E8%95%BE%E5%" +
              "B7%A8%E6%98%9F%E7%9A%84%E4%BC%A0%E5%A5%87-%E6%9D%8E%E5%AD%98%E4%BF%A1/dp/B0011CT" +
              "PMA/ref=sr_1_1",
          "bytime": "2013年5月27日"
        }, {
          "title": "正能量",
          "catalog": "心理学 成功励志 ",
          "tags": "一本好书 心灵励志书籍 心灵成长 心理学好书推荐 畅销书排行榜 ",
          "sub1": "全球著名心理学家转型之作：《正能量》",
          "sub2": "时至当下，社会正在流行一个新名词——正能量。所谓的“正能量”本是一个物理学名词，以真空能量为零，能量大于真空的物质为正，即拥有正能量；而能量低于真空的物质为负，" +
              "即拥有负能量。但“正能量”这个词之所以流行，是因为英国心理学家理查德·怀斯曼教授著作的《正能量》一书。在此书中，“正能量”指的是一切予人希望、健康乐观、积极向上" +
              "、让生活变得圆满幸福的动力和情感。作者认为，坚持正向能量，人生就无所畏惧！\n《正能量》是全球最有影响力、最受欢迎、最权威的大众心理学家理查德·怀斯曼教授的转型" +
              "之作。怀斯曼（Richard Wiseman）生于1966年，毕业于伦敦大学（心理学学士）和爱丁堡大学（心理学博士），现任英国赫特福特大学教授，是心理学家中的怪" +
              "才，被誉为“英国大众传播心理学第一教授”。理查德·怀斯曼教授早年是个颇受欢迎的专业魔术师，这个经历对他后来在直觉、欺骗、运气、幽默和超自然等领域获得享誉国际的研" +
              "究成果有很大的影响，著有经典、畅销的心理学著作《怪诞心理学》一书。\n《正能量》是一本世界级心理励志书。本书延续了怀斯曼教授一贯的写作风格，通过种种实验和数据向" +
              "读者阐释了伟大的“表现”原理，破除了我们过去秉持的“性格决定命运” “情绪决定行为”等认知。书中的内容深入浅出，为读者打开了一扇重新认识自己和他人的窗户，教导大" +
              "家如何激发自身的潜能，引爆内在的正能量。\n理查德·怀斯曼教授通过《正能量》一书告诉我们：运用“表现”原理激发出的正能量，可以使我们产生一个新的自我，让我们变得" +
              "更加自信、充满活力、也更有安全感。每个人身上都是带有能量的，但只有健康、积极、乐观的人才带有正能量。如果大家减少不该有的欲望，保持心态的平和，喜乐地生活，就能增" +
              "加人生的正能量。\n《正能量》一书中拥有数十个案例和步骤，是一本最理想的实践指南。当我们陷身困惑、争执或消极能量之中时，我们应该尝试解脱或改变破坏性的能量。而当" +
              "积极的能量被引爆时，我们的人生就会得到神奇的大转变！\n《正能量》自出版后一直畅销不衰，并得到了李开复、杨澜、毕淑敏、张德芬等人的激情讨论和倾情推荐！让我们翻开" +
              "《正能量》一书，认真品读和践行，将心理垃圾转化为积极温暖的活力，开启我们的正能量神奇之门，驱散黑暗，走上精彩的人生道路！\n《正能量》",
          "img": "http://apis.juhe.cn/goodbook/img/89446d8572c734e5855559ac49712fe7.jpg",
          "reading": "12818人阅读",
          "online": "京东商城:http://book.jd.com/11045092.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=22813131 亚马逊:http://www.amazon.cn/%E6%AD%A3%E8%83%BD%E9%87%8F-%E7%" +
              "90%86%E6%9F%A5%E5%BE%B7%E2%80%A2%E6%80%80%E6%96%AF%E6%9B%BC/dp/B008M124F8/ref=sr" +
              "_1_1?ie=UTF8&amp;qid=1366611814&amp;sr=8-1&amp;keywords=%E3%80%8A%E6%AD%A3%E8%83" +
              "%BD%E9%87%8F%E3%80%8B 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_201878" +
              "4_.html",
          "bytime": "2013年4月22日"
        }, {
          "title": "布鲁克林有棵树",
          "catalog": "儿童文学 小说 成功励志 ",
          "tags": "励志奋斗 成长小说 梦想 知识改变命运 经典儿童文学 ",
          "sub1": "最佳青少年读物：《布鲁克林有棵树》",
          "sub2": "《布鲁克林有棵树》是美国著名女作家贝蒂·史密斯的经典儿童文学作品，是一部关于生存、关于成长、关于尊严、关于梦想、关于奋斗、关于爱和信任的小说。这本“20世纪最佳" +
              "青少年读物”，讲述了磨难如何让弱小的个体变得坚强，讲述了阅读如何让卑微的生命变得高贵，讲述了知识如何让人的命运与修为得以改变。这部与《小王子》、《夏洛的网》齐名" +
              "，传阅了半个世纪的“世纪之书”，激起了无数人的斗志，温暖了无数人的心灵。\n《布鲁克林有棵树》的作者是贝蒂·史密斯，她于1896年出生在纽约布鲁克林的威廉斯堡，" +
              "并在那里成长。她是德国移民的女儿，她的成长经历与《布鲁克林有棵树》一书中的主人公弗兰西很相似。贝蒂·史密斯早年靠自学奠定了文化知识基础，后来进入大学学习文学、新" +
              "闻和戏剧。她是一名作家，还是一名剧作家，一生写过多部独幕剧和完整的长篇戏剧。贝蒂·史密斯最出名的文学代表作就是《布鲁克林有棵树》。这部成长经典作品曾被改编为电影" +
              "、电视和音乐剧等多种形式，还曾获得过奥斯卡奖。贝蒂·史密斯于1972与世长辞，享年76岁。\n《布鲁克林有棵树》的主人公弗兰西是一个出身贫寒的小女孩。在经济危机" +
              "笼罩下的20世纪的美国，纽约的布鲁克林却是一片宁静的乐土。然而，小女孩弗兰西却不得不过早地面对生活的艰辛，体味成长中的酸甜苦辣和百般无奈。因为家境贫寒和父亲的早" +
              "逝，她和弟弟在学校饱受歧视。面对坎坷的人生，弗兰西也曾忧愁，但她却始终坚信知识能够改变命运的信念，始终保持着自己的人格尊严。弗兰西熟悉回收站里的每一种废品的价格" +
              "，也知道如何买到完整的廉价发霉面包。然而她一心梦想成为一名作家，所以每到周末都会去图书馆，她想把那里所有的书从A到Z都看一遍。虽然命运如此不公，生活如此艰苦，弗" +
              "兰西却像那棵在水泥地里也能茁壮成长的天堂树，坚毅不拔，奋力成长着……\n贝蒂·史密斯说：“活着，奋斗着，爱着我们的生活，爱着生活馈赠的一切悲欢，那就是，一种实现" +
              "。生活的充实常在，人人皆可获得。” 《布鲁克林有棵树》是一本讲述如何让个体变得更坚强，更坚定，更睿智的书，一部成长与梦想之书。著名主播奥普拉·温弗瑞说：“在我成" +
              "长过程中，让我最受感动的一本书就是《布鲁克林有棵树》了。” 《纽约时报》评价说：“如果错过了《布鲁克林有棵树》，你将失去一次重要的人生体验。”\n《布鲁克林有棵" +
              "树》是享誉美国60年，至今畅销不衰的青少年成长励志经典文学作品，象征着青春与奋斗、追求与梦想，是一部激励人心、感动人心的温暖之作。亲爱的读者朋友们，你们知道吗？" +
              "布鲁克林有棵树，是棵天堂树，而且是唯一一种能在水泥地里生长的树……\n《布鲁克林有棵树》",
          "img": "http://apis.juhe.cn/goodbook/img/9ff66f41c22efad37b23f5a8656b2630.jpg",
          "reading": "5033人阅读",
          "online": "京东商城:http://book.360buy.com/10030635.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=20630373 亚马逊:http://www.amazon.cn/dp/B002G14GUG/ 苏宁易购:htt" +
              "p://www.suning.com/emall/prd_10052_22001_-7_708820_.html",
          "bytime": "2013年3月8日"
        }, {
          "title": "十年一觉电影梦：李安传",
          "catalog": "人物传记 成功励志 ",
          "tags": "人物传记推荐 值得看的书 励志好书推荐 李安自传 ",
          "sub1": "《十年一觉电影梦：李安传》",
          "sub2": "李安，一位享誉世界影坛的著名华人导演，2013年凭借“神作”《少年派的奇幻漂流》荣获奥斯卡最佳导演奖，2012年，被美国《娱乐周刊》评为全球25位仍在坚持拍电影" +
              "的“最伟大导演”之一，是唯一上榜的华人导演，1995年凭借《理智与情感》轰动国际影坛，获得奥斯卡七项提名。《十年一觉电影梦：李安传》是李安唯一授权并亲自审订，由" +
              "张靓蓓编著的个人自传，作品以第一人称口述的方式，讲述李安电影生涯第一个十年执著、艰辛的追梦历程。\n《十年一觉电影梦：李安传》讲述了一个导演的自我修养，讲述了这" +
              "个男人的征服与温存。本书是一个坚持“理想不死”的电影人的成长告白，更是一部探究“如何面对磨难和荣耀”的自我对话。通过本书，我们可以看到李安一次次的失败，又一次次" +
              "的爬起，支撑他的，是那深埋心里的电影梦……\n李安，1954年10月23日出生于台湾的书香门第，深受中国传统文化的熏陶。通过《十年一觉电影梦》一书，他告诉所有人" +
              "，他眼中的自己，其实是“一个没用的人”。他两次高考落榜；名校毕业却遭遇“毕业即失业”，做全职“家庭煮夫”六年；将近不惑之年，他却还在剧组守夜看器材、扛沙袋、做苦" +
              "力……即便如此，他最终还是成功了，成为了斐声国际影坛的著名导演，架起了东西方文化的沟通桥梁。\n李安屡次获得奥斯卡金像奖、金球奖、威尼斯电影节金狮奖、柏林电影节" +
              "金熊奖等国际顶级电影大奖，是华人迄今唯一获得奥斯卡最佳外语片奖的导演，更是亚洲迄今唯一获得奥斯卡最佳导演奖的导演。《十年一觉电影梦：李安传》将李安的真实、真诚、" +
              "真性情、自信、温厚、君子风和他在电影内外的文化见地与人生见识展露无遗，与影迷和读者们共分享。\n李安说：“做电影二十年，以我现在的成绩，我就是再拍十年烂片，还会" +
              "有人找我拍电影。可是对于观众，对于期待你的人，要有一个交代。这是你作为一个有天分的人，欠观众的一个人情。” 读李安，读《十年一觉电影梦》，体会追梦的执着与艰辛，" +
              "感受成功的真实与淡定！\n《十年一觉电影梦》",
          "img": "http://apis.juhe.cn/goodbook/img/a663d8c9263bb061d4f0213766282b09.jpg",
          "reading": "2836人阅读",
          "online": "京东商城:http://book.jd.com/11182626.html 当当网:http://product.dangdang.com/main/produ" +
              "ct.aspx?product_id=23190017 亚马逊:http://www.amazon.cn/dp/B00BKT6WXE",
          "bytime": "2013年3月31日"
        }, {
          "title": "谁的青春不迷茫",
          "catalog": "人物传记 成功励志 ",
          "tags": "励志好书推荐 奋斗 好书伴我成长 畅销书排行榜 青春文学 ",
          "sub1": "刘同的十年逆袭人生：《谁的青春不迷茫》",
          "sub2": "刘同，相信看过《职来职往》的朋友们都认识他，也很多人喜欢他，特别是女生们。没错，他就是现任光线传媒资讯事业部副总裁，《职来职往》上那个语出惊人的帅小伙，一位真正" +
              "的“高富帅”。也许，大家更为熟知的是现在那个头顶光环、表面光鲜靓丽的刘同，孰不知，他也经历过迷茫的青春，经历过艰辛奋斗的历程。《谁的青春不迷茫》，为你讲述一个奋" +
              "斗小青年的逆袭人生。\n刘同，男，毕业于湖南师大中文系，现任光线传媒资讯事业部副总裁，有过10年电视从业经验。同时，他也是中国新生代作家，青春哲理小说的代表性人" +
              "物，更是一名职场明星达人，是众多年轻人的职场偶像。其文学代表作有《五十米深蓝》、《美丽最少年》、《离爱》等畅销小说和《这么说你就被灭了》、《职场急诊室-谁没一点" +
              "病》等职场励志畅销书。\n《谁的青春不迷茫》是刘同送给所有年轻人的心灵指南，送给所有同龄人的成长礼物。作品讲述了奋斗小青年刘同十年北漂的成长岁月，以及作者对这十" +
              "年过往经历的总结、感悟及思考。150万字的北漂纪录，跨度十年的自我对话，给都市中焦躁不安、困惑迷茫的年轻人点亮一盏明灯。\n“我们都一样，正处于期盼未来，挣脱过" +
              "去，当下使劲的样子。会狼狈，有潇洒，但更多的是不怕。不怕动荡，不怕转机，不怕突然。谁的青春不迷茫，其实我们都一样。” 刘同说：“你觉得孤独就对了，那是让你认识自" +
              "己的机会。你觉得不被理解就对了，那是让你认清朋友的机会。你觉得黑暗就对了，那是你发现光芒的机会。你觉得无助就对了，那样你才能知道谁是你的贵人。你觉得迷茫就对了，" +
              "谁的青春不迷茫……” 是的，其实都一样，没有谁的青春是不迷茫的，每个人都是是这样成长起来的。\n搜狐主编刘昂说：“刘同无关完美，只是，他能努力至极致，将不完美变" +
              "成完美，化缺点为优点，像功夫小子，无天资有野心，每打输一架，回家舔着伤口日日勤练，然后返回来再战一回。” 青春不怕迷茫，怕的是迷茫时不去思索；青春不怕失败，怕的" +
              "是失败后不敢重新来过。读《谁的青春不迷茫》，看刘同的十年逆袭人生，然后走上自己的青春奋斗之路！\n《谁的青春不迷茫》",
          "img": "http://apis.juhe.cn/goodbook/img/84dd2d3b7bd4f6847a598c6dfe738325.jpg",
          "reading": "15503人阅读",
          "online": "京东商城:http://book.360buy.com/11120361.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=22925062 亚马逊:http://www.amazon.cn/%E8%B0%81%E7%9A%84%E9%9" +
              "D%92%E6%98%A5%E4%B8%8D%E8%BF%B7%E8%8C%AB-%E5%88%98%E5%90%8C/dp/B00A67K0A2/ref=sr" +
              "_1_1 苏宁易购:http://www.suning.com/emall/prd_10052_10051_-7_3985012_.html",
          "bytime": "2013年3月17日"
        }, {
          "title": "风雨哈佛路",
          "catalog": "人物传记 成功励志 教育 ",
          "tags": "人生 励志小说 好书推荐 莉丝·默里 ",
          "sub1": "最贫穷最勇敢的哈佛女孩的感人故事：《风雨哈佛路》",
          "sub2": "《风雨哈佛路》是美国著名的励志演说家莉丝·默里畅销全球的自传体小说。作品讲述了一个成长在毒品、艾滋、饥饿缠绕的家庭环境中的贫穷女孩莉丝勇敢地克服重重困难，最终以" +
              "优异的成绩进入哈佛大学的励志故事，震撼了世界无数人的灵魂，激励了无数读者的奋斗之心。莉丝·默里把自己的亲身经历写进作品里，创作了这部感人至深的伟大回忆录，引发了" +
              "全世界读者的强烈共鸣。\n《风雨哈佛路》是一部献给所有身处困境中的人们的励志之书。作品中的主人公莉丝是一个出生在纽约贫民窟里的女孩。她的家庭非常贫困而且糟糕。她" +
              "的父母都吸毒，后来也患上了艾滋病。尽管如此，莉丝仍深深地爱着她的父母。因为肮脏的衣着和满头的虱子，莉丝饱受同学们的嘲弄和嫌弃，所以她不喜欢去学校，最后因为逃学而" +
              "被送进了女童院。\n在莉丝十五岁那年，她苦苦维持的家庭终于支离破碎了，她成了无家可归的街头流浪儿。莉丝捡垃圾、偷东西、整夜停留在地铁里……不久后，她深爱的母亲因" +
              "艾滋病而去世，被装在一个简陋的木箱里就这样埋了，莉丝悲伤的同时心灵也深受触动。她想起母亲的名言：“总有一天，生活会变好的”，莉丝下定决心不再继续这种糟糕的生活，" +
              "她要走进那个光鲜明亮的世界，不管付出多大的艰辛。于是，无处安身的莉丝常常在地铁站、走廊里学习和睡觉，她拼命地努力着，终于用两年的时间完成了四年的高中课程，并获得" +
              "了“《纽约时报》一等奖学金”，以优异的成绩考入哈佛大学。\n《风雨哈佛路》是一部震撼人心、感人肺腑的回忆录。作者莉丝·默里是一名闻名世界的国际演说家，她于198" +
              "0年出生在纽约市布朗克斯区，从小成长在毒品、艾滋、饥饿的糟糕环境中，最饥饿的时候，她和姐姐把一管牙膏分成两截来当做晚餐。即便如此，莉丝仍没有绝望，她竭尽全力地同" +
              "悲惨的命运作抗争，以惊人的勇气和力量爬出了深渊，成功地沐浴到了渴望已久的温暖阳光。她成为了感动全美的“奇迹女孩”，也成为了“美国当代杰出年轻女性”，更成为了全世" +
              "界处于困境中的人们的好榜样。\n《风雨哈佛路》是一部经典的励志书，一部伟大的文学作品。2003年，莉丝的故事被搬上了电影屏幕，同样获得了不同凡响的成功。读《风雨" +
              "哈佛路》，看《风雨哈佛路》，在被震惊、感动的同时，我不禁自相惭愧。扪心自问，我们的生活不会比莉丝更糟糕，我们也从来没有像莉丝一样无路可退过，但为何我们不能实现自" +
              "己的理想？其实，面对挫折与困境，我们缺乏的是莉丝哪改变命运的勇气和力量……",
          "img": "http://apis.juhe.cn/goodbook/img/12457a80aecddcf1b9df0f38d4a20c6e.jpg",
          "reading": "3472人阅读",
          "online": "京东:http://book.360buy.com/10385250.html 当当:http://product.dangdang.com/main/prod" +
              "uct.aspx?product_id=21021269 亚马逊:http://www.amazon.cn/mn/detailApp/ref=asc_df_B0" +
              "04HO4TBG534796/?asin=B004HO4TBG 苏宁易购:http://www.suning.com/emall/prd_10052_22001" +
              "_-7_583944_.html",
          "bytime": "2013年2月9日"
        }, {
          "title": "秘密",
          "catalog": "心理学 成功励志 ",
          "tags": "好书推荐 心灵励志书籍 心理学书籍推荐 推荐一本好书 ",
          "sub1": "伟大的心灵励志书籍：《秘密》",
          "sub2": "秘密是一个人藏在心中不为人知的事情。有一个秘密，是人们都在追求与寻找的，那就是如何心想事成、如何成功的秘密。而现在，这个秘密已被澳大利亚作家朗达·拜恩公布于世，" +
              "答案就在她所创作的《秘密》一书中。《秘密》是一部伟大的心灵励志书籍。“了解这个秘密，你就可能做到你想做的事；当你学会这个秘密，你将会知道如何去拥有、成为、或去做" +
              "你想要的，你会知道自己的真实面目，你会知道，那等待着你的真实华丽的世界。”\n《秘密》的作者朗达·拜恩是澳大利亚著名的电视制片人和作家，是全球最有影响力的一百人" +
              "之一。她于1951年3月12日出生，因为畅销经典书籍《秘密》而被大家所熟知。朗达·拜恩走在自我探索的旅途中，也带领全球读者走入自我探索的世界中。\n朗达·拜恩在" +
              "一年中遭遇父亲去世、工作瓶颈、家庭僵局等多重不幸，在她处于人生的低谷、即将奔溃时，却意外地发现了在古书中隐藏了百年的秘密。这些秘密亘古以来就存在于各种口述的历史" +
              "、文学、宗教与哲学之中，更藏在人与世界的各个互动层面中。以前知道这个秘密并加以应用的人，都是一些历史上的伟大人物，比如说莎士比亚、柏拉图、伽利略、达·芬奇、贝多" +
              "芬、爱迪生、苏格拉底、卡耐基、爱因斯坦等等大人物。可是为什么不是每个人都知道呢？于是，作者朗达·拜恩将这个秘密公布于世，让全世界的读者喜悦无比。\n《秘密》集成" +
              "功学、财富学、心理学于一身，是一套卓有成效的潜能开发系统。作者揭露了运行在宇宙间主宰人生的强有力的黄金法则，清晰明了地解析了如何运用这个法则，从而创造出幸福、健" +
              "康的生活。其实我们每个人都存在着自己所不知道的能量，只要把这些能量由内及外地开发出来，并适当地加以应用，我们将会得到物质与精神的双重财富。\n“当你真心渴望某样" +
              "东西时，整个宇宙都会联合起来帮助你完成！” 这就是吸引力法则的魅力。而同样的，了解并掌握了朗达·拜恩的《秘密》，也许幸福、快乐、健康、金钱等就会不请自来。“不论" +
              "你是谁，你想要什么，这个秘密都能给你。”\n《出版人周刊》评价《秘密》一书时说：“此书可谓是这个时代的福音，从来没有人能如此打破大众被高估的绝望与不幸福。《秘密" +
              "》将是身心修行或励志书出版史上最畅销的作品。”\n《秘密》",
          "img": "http://apis.juhe.cn/goodbook/img/19354548257e2335a90ca90867d7c711.jpg",
          "reading": "4806人阅读",
          "online": "京东商城:http://book.360buy.com/10098385.html 亚马逊:http://www.amazon.cn/dp/B001JEPKWE" +
              " 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_628284_.html 当当网:http://pro" +
              "duct.dangdang.com/main/product.aspx?product_id=20386971",
          "bytime": "2013年2月4日"
        }, {
          "title": "高效能人士的七个习惯",
          "catalog": "成功励志 管理 经济 ",
          "tags": "成功励志 畅销书排行榜 经典管理书 经济类书籍推荐 ",
          "sub1": "最具影响力的管理类书籍：《高效能人士的七个习惯》",
          "sub2": "《高效能人士的七个习惯》是美国学界的“思想巨匠”史蒂芬·柯维博士的经典著作，被福布斯评为“有史以来最具影响力的10大管理类书籍之一”，也是“20世纪最具影响力的" +
              "经济类书籍”。此书出版后畅销全球70多个国家，影响巨大，是中国商界最经典、最著名的一部培训教材。不管是企业、机构，还是个人，《高效能人士的七个习惯》都是一部能够" +
              "获得自我提升的人生必修之书。\n《高效能人士的七个习惯》作者史蒂芬·柯维博士（Stephen R. Covey）是美国著名的管理学大师，是影响人类思想的新智慧学" +
              "家和美国学界的“思想巨匠”。他更是“美国25位最具影响力人物”之一，被《时代周刊》评为“人类潜能的导师”，被《经济学人》杂志誉为“最具前瞻性的管理思想家”。史蒂" +
              "芬·柯维于1932年出生在美国犹他州首府盐湖城，毕业于犹他大学、哈佛大学（工商管理学硕士学位）和杨百翰大学（博士学位）。他曾留校任教，后创办了柯维中心，任富兰克" +
              "林柯维公司联合主席。 2012年7月16日，柯维博士在爱达荷瀑布市逝世，享年79岁。\n柯维博士在领导理论、家庭与人际关系、个人管理等领域久负盛名，享誉世界。他" +
              "的著名代表作《高效能人士的七个习惯》位列美国畅销书排行榜长达七年之久，并畅销全球，影响深远。《高效能人士的七个习惯》一书以“七个习惯”作为主题框架，详尽、透彻地" +
              "分析了成功的最核心思想和方法，让人们参透、领悟高效能人士的持续成功之路。\n《高效能人士的七个习惯》是“一本能改变你命运的奇书”。企业领导人都应该知道：只有每一" +
              "位员工都成为高效能人士，企业才会真正地成为高效率的企业。同样每个人都应该知道，只有提升自我的自身修为，成为高效能人士，才能获得真正且持久的成功。《高效能人士的七" +
              "个习惯》广泛受到奥巴马、克林顿、普京等著名领导人和安东尼·罗宾、博恩·崔西等著名专家的高度评价和倾力推荐。\n《高效能人士的七个习惯》具有改变人的思维方式和行为" +
              "方式的神奇效力，不仅适用于政府、企业、组织机构等，而且适用于学校、家庭及个人。要想获得个人、企业乃至人生的成功，请先做一个高效能人士；要想做一个高效能人士，请先" +
              "看《高效能人士的七个习惯》！\n《高效能人士的七个习惯》",
          "img": "http://apis.juhe.cn/goodbook/img/827d5f2ccdbb10ba22be334f7f0f2bc1.jpg",
          "reading": "4403人阅读",
          "online": "京东商城:http://book.360buy.com/10405571.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=20945415 亚马逊:http://www.amazon.cn/dp/B004519PLK/ 苏宁易购:htt" +
              "p://www.suning.com/emall/prd_10052_22001_-7_597749_.html",
          "bytime": "2013年1月29日"
        }, {
          "title": "拆掉思维里的墙",
          "catalog": "心理学 成功励志 管理 ",
          "tags": "励志好书推荐 好书伴我成长 心理学书籍推荐 畅销书排行榜 ",
          "sub1": "《拆掉思维里的墙》——原来我还可以这样活",
          "sub2": "《拆掉思维里的墙》是新一代人生设计大师古典倾情打造的“人生开窍手册”。它集心理学、职业规划、人生哲学于一身，是一本有趣、有用、有哲理的成长励志书籍。我们生活在这" +
              "个讲究拼爹的年代，你是否觉得自己缺少安全感呢？你是否会经常觉得累吗？你是否认为恋爱一定要结婚、结婚一定要买房呢？你觉得坚持一定会成功、努力一定有结果吗？你觉得只" +
              "有有钱才能够幸福吗？你觉得小人物就无法对抗不公平吗？只要有一个问题的答案是肯定的，那么《拆掉思维里的墙》这本书就是你非常需要的。\n《拆掉思维里的墙》是新精英生" +
              "涯总裁古典所著的人生开窍手册。也许有读者认为上面是一个病句，别怀疑，它一点毛病也没有，因为作者的名字就叫古典。古典是美国生涯教练国际认证CBCC中国首席导师和G" +
              "CDF全球职业规划师培训师，曾任新东方GRE首席词汇讲师、集团培训师和新东方教育与职业发展协会会长。2007年，古典创办了新精英生涯，帮助青年人建立自己正确的职" +
              "业和人生生涯规划。\n人生在世，生活中的种种不如意已然成为了我们思维里的一堵堵坚固的墙，把快乐和幸福隔绝于墙外。所以，要想重新获得幸福和快乐，我们就需要《拆掉思" +
              "维里的墙》。从“IMPOSSIBLE”（不可能）到“I’M POSSIBLE”（我有可能），只是一小点的改变，意义却大不相同。\n《拆掉思维里的墙》一书以幽默风" +
              "趣的笔调，全面分析了世界著名管理学家们的经典理论和全球知名企业总裁的制胜经验，绘声绘色地告诉我们新时代需要新思维，不需要那些禁锢住我们思想的条条框框。结合人生规" +
              "划和人生哲学，古典深入浅出地把心理学的知识讲得生动形象，趣意怏然，吸引读者眼球、博得读者会心一笑的同时，把这套理念深植读者脑海里，引人深思。\n古典认为，成长，" +
              "就是长成为自己的样子。“对于大多数刚走入社会的人来说，一套房子就能消灭一个梦想。” “与其在等待中枯萎，不如在行动中绽放。” “花费你的一部分过去，去购买一个未" +
              "来。” “别用自己的生命点燃别人眼中的光环。” “爱有两种，一种是死死抓住，你紧张他也紧张；一种是轻松拖住，你舒服他也舒服。”……这些简短精辟却饱含哲理的语句，" +
              "深深地吸引着我的眼球，让我产生强烈的阅读欲望。\n《拆掉思维里的墙》出版后获得了广大读者的喜爱和许多著名人物的高度评价和推荐。著名作家毕淑敏说：“这本书，你读的" +
              "时候会充满兴趣，合卷之后会引发思考……我相信会在某一个点上触动心灵，甚至会改变你生命的轨迹。” 而著名身心灵作家张德芬说：“非常喜欢这本书……真是小故事大道理的" +
              "极致表现，实在是值得一看的好书。” 亲爱的读者朋友们，就让我们拆掉思维里的墙，重新获得成功和幸福，做一个真正的、崭新的自己。\n《拆掉思维里的墙》",
          "img": "http://apis.juhe.cn/goodbook/img/c839c31abcb09ad3307f214e7e52f19d.jpg",
          "reading": "4038人阅读",
          "online": "京东商城:http://book.360buy.com/10806698.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=22501549 亚马逊:http://www.amazon.cn/%E6%8B%86%E6%8E%89%E6%8" +
              "0%9D%E7%BB%B4%E9%87%8C%E7%9A%84%E5%A2%99-%E5%8E%9F%E6%9D%A5%E6%88%91%E8%BF%98%E5" +
              "%8F%AF%E4%BB%A5%E8%BF%99%E6%A0%B7%E6%B4%BB-%E5%8F%A4%E5%85%B8/dp/B005HUVFES 苏宁易购" +
              ":http://www.suning.com/emall/prd_10052_22001_-7_746788_.html",
          "bytime": "2013年1月18日"
        }, {
          "title": "老人与海",
          "catalog": "外国文学 成功励志 经典名著 ",
          "tags": "世界名著 励志好书推荐 好书推荐排行榜 经典小说推荐 ",
          "sub1": "海明威著名小说：《老人与海》",
          "sub2": "“海的爱太深时间太浅，爱你的心怎能搁浅，老人的线紧牵爱的信念，岁月的帆渐行渐远……” 我喜欢听海鸣威的《老人与海》这首歌，它唱出了一个人对爱的坚持，对爱的信念；" +
              " 更喜欢看美国著名作家海明威的《老人与海》这部小说，它写出了“一个人可以被毁灭，却不能被打败”的“硬汉子” 精神。在苍茫的大海上，有一个孤独的老人、许多凶猛的鲨" +
              "鱼、一次艰辛的搏斗，最后老人败了，却虽败犹荣。\n《老人与海》是美国小说家海明威于1951年在古巴创作的一篇中篇小说，是他最著名的代表作。海明威凭借《老人与海》" +
              "一书获得了美国普利策奖和诺贝尔文学奖，奠定了他在世界文坛中的突出地位。海明威全名欧内斯特·米勒尔·海明威，于1899年7月21日出生在美国伊利诺伊州的芝加哥市。" +
              "他的父亲是名医生，酷爱打猎和钓鱼，他的母亲则喜爱文学。父母亲的这些爱好对海明威的生活和从事文学创作有很大的影响。\n年轻时期的海明威作为红十字会战场服务队员加入" +
              "了第一次世界大战，导致重伤。康复后的海明威在法国巴黎从事记者一职，开始了文学创作，并出版了他的第一部重要小说《太阳照常升起》。后来第二次世界大战爆发，海明威作为" +
              "随军记者活跃在欧、亚战场上。海明威一生勤奋耕耘，创作了多部著名文学作品，主要有《永别了，武器》、《丧钟为谁而鸣》、《老人与海》等。由于疾病造成身心极大的痛苦，海" +
              "明威于1961年7月2日饮枪自尽，巨星陨落，让世界人们无比震惊和惋惜。\n《老人与海》讲述了一个古巴老渔夫圣地亚哥连续八十四天没捕到鱼，仍继续出海，终于独自用了" +
              "三天的时间钓上了一条大马林鱼的故事。但是在归家的途中，老人遭遇了一条鲨鱼的袭击，最后回港时大马林鱼只剩下鱼头鱼尾和一条脊骨了。老人败了，但男孩曼诺林认为他没有被" +
              "打败。\n海明威在《老人与海》一书中以简单的笔调叙述了这个激励人心的故事，成功地塑造了圣地亚哥坚强不屈的“硬汉”形象，赞颂了人类面对艰难困苦时所显示的坚不可摧的" +
              "精神力量。“Man is not made for defeat. A man can be destroyed but not defeated.” 《老人与" +
              "海》传递出来的这种坚韧刚强、勇往直前的精神和信念，激励了一代又一代人，并且继续传递下去。\n《老人与海》是蜚声世界文坛的海明威著作的世界文学宝库中的珍品，彰显了" +
              "文学史上不可战胜的硬汉精神，非常值得大家细心品读、认真思考和学习。\n《老人与海》",
          "img": "http://apis.juhe.cn/goodbook/img/7bd7c2f25e7372c9ee295ed5f98aa671.jpg",
          "reading": "2353人阅读",
          "online": "京东商城:http://book.360buy.com/10030709.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=21020170 亚马逊:http://www.amazon.cn/dp/B003TJ9JN8/",
          "bytime": "2013年1月17日"
        }, {
          "title": "浮沉",
          "catalog": "小说 成功励志 经济 ",
          "tags": "商战小说 好书推荐 职场小说推荐 财经类书籍 ",
          "sub1": "最激励人心的职场小说：《浮沉》",
          "sub2": "太阳东升西落，月亮时圆时缺，大海潮起潮落，人生浮浮沉沉。人生这条长河，就像太阳、像月亮、像大海，变幻莫测，此起彼伏。你永远不会预测到，何时会站在高峰上，又何时会" +
              "处于低谷中。人生浮沉，职场亦是如此。《浮沉》一书是中国女作家崔曼莉著作的一部职场商战小说。作品讲述了女孩乔莉在外企辛苦打拼的职场经历，被誉为最激励人心的职场生存" +
              "小说。\n《浮沉》作者崔曼莉，性别女，汉族人，毕业于南京大学中文系，曾经做过电视节目主持人、策划人等职，有过国企和知名外企的从业经历，现为英派瑞克科技公司执行总" +
              "裁和知名的网络作家，笔名为京城洛神。崔曼莉于2001年开始自由的文学创作，2004年进入互联网行业，2007年在网络发表长篇职场小说《浮沉》，轰动一时，引起广泛" +
              "的关注。她从事自由写作以来，发表了多部文学作品，主要代表作有长篇小说《最爱》、《琉璃时代》、《浮沉》和《浮沉2》，以及中短篇小说集《卡卡的信仰》等。\n《浮沉》" +
              "一书中的主人公是女孩乔莉，她原是塞斯中国的前台，后来借助总裁秘书这块跳板成功地转型为销售。但是没有销售经验的她倍感压力，还时时遭受办公室政治的困扰。有一天，一个" +
              "价值7亿的大单与她不期而遇。作为一名棋子，也作为一名勇士，在这场无硝烟的战争中，她会一战成名吗？还是会沦为阵前的炮灰呢？\n《浮沉》以外企职场为背景，通过女孩乔" +
              "莉在职场中的奋斗故事和各色人物的浮沉，向大家提供了完整而实用的职场生存法则，真实地展现了五彩缤纷的职场风云和商战玄机。这场遍布阴谋，勇气和智慧并力齐发，惊心动魄" +
              "的商业大战，让许多职场中人找到强烈的共鸣。2007年9月19日，微软中国大中华区总裁宣布离职，从一个高峰上的管理者沉了下来。正是在这个背景下，作者崔曼莉有感而发" +
              "，提笔创作了《浮沉》，希望能给职场与商场中失意的人们以鼓励和启示。\n《士兵突击》的作者兰晓龙说：“职场如战场，没有股子勇往直前的韧劲儿，是很难成功的，我想这也" +
              "是许三多“不抛弃、不放弃”的精神被这个时代所需要的原因吧。” 《浮沉》在网上连载后，点击率一路狂飙，很快就出版成书，获得兰晓龙、高希希、吴晓波、凌志军、徐小平等" +
              "名人的一致好评，更有读者称之为“最真实的外企成长小说”。《浮沉》一书已被改编成同名电视剧在2012年06月30日首播，受到观众们的喜爱。\n商场如战场，不管你是" +
              "职场新人，还是在职场浮沉多年的老手，崔曼莉的《浮沉》都能让你找到情感的共鸣，让你收获奋起的动力和智慧，寻回拼搏、奋斗的勇气。\n《浮沉》",
          "img": "http://apis.juhe.cn/goodbook/img/e96111d70b35543b6646098718f6cf46.jpg",
          "reading": "2445人阅读",
          "online": "京东商城:http://book.360buy.com/10037800.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=20203955 苏宁易购:http://www.suning.com/emall/prd_10052_22001" +
              "_-7_720822_.html",
          "bytime": "2013年1月16日"
        }, {
          "title": "十年徒步中国",
          "catalog": "成功励志 散文 ",
          "tags": "励志好书推荐 带心灵去旅行 散文随笔推荐 梦想 游记 ",
          "sub1": "“中国当代徐霞客”《十年徒步中国》",
          "sub2": "他，独自一人探秘神农架；他，夜宿西藏阿里无人区；他，路遇巨蟒惊险逃生，孤身战群狼；他，生吞蛇肉只为充饥，喝血喝尿只为在茫茫戈壁求生……他是谁？他就是十年徒步走神" +
              "州的“当代徐霞客”，史上首次徒步穿越罗布泊的勇士，打破徒步行走世界记录的雷殿生。《十年徒步中国》，详细记录了他十年来走遍神州大地的风风雨雨，是一部关于徒步旅行的" +
              "优秀文学作品。\n《十年徒步中国》作者雷殿生，男，汉族人，1963年生于黑龙江哈尔滨。年轻时，他萌生成为一名徒步旅行家的梦想，并为之付诸了行动。为了完成了个人徒" +
              "步中国之旅，他用十年的时间做准备。1998年10月20日，他从哈尔滨102国道出发，又用了十年的时间，行走了81000余公里，走遍了全中国，不仅打破了吉尼斯徒步" +
              "世界记录，成为了世界徒步最远的人，而且是自唐朝以来首个徒步走出罗布泊的人。\n十年风雨行，雷殿生先后走掉了19个脚趾甲，穿烂了52双鞋，经历了19次抢劫，遭遇了" +
              "数次风暴、泥石流、雪崩等自然灾害，遭遇了巨蟒、狼群围攻，经历了喝血喝尿只为在茫茫戈壁求生的惨烈……无数次出生入死，险些命丧黄泉，但他从未停下过自己的脚步。凭着一" +
              "份执着、一股坚毅，他，终于实现了用步履铸就人生的伟大壮举。\n《十年徒步中国》一书不仅用地图逐步揭示作者十年徒步历程，并用“小知识”一一揭开读者心中疑惑，更用“" +
              "小贴士”为读者提供独家野外生存技巧。两个十年，一种人生。“我只是匆匆行走的一个过客，追寻着一个梦。” 可是，就是这样执着的一个梦，让他铸就了这一段不平凡的人生。" +
              "\n让我们走进《十年徒步中国》，看那壮美的山河，听那厚重的历史，体验十年淬励下的世态人情，感受战胜自我的心路历程。《十年徒步中国》，如此人生，如此佳作，我们岂能" +
              "错过？\n《十年徒步中国》",
          "img": "http://apis.juhe.cn/goodbook/img/53f6368555a95b7c3e62c59903b29d89.jpg",
          "reading": "18763人阅读",
          "online": "京东商城:http://item.jd.com/11119641.html 当当网:http://product.dangdang.com/22904133.h" +
              "tml 亚马逊:http://www.amazon.cn/%E5%8D%81%E5%B9%B4%E5%BE%92%E6%AD%A5%E4%B8%AD%E5%9B" +
              "%BD-%E9%9B%B7%E6%AE%BF%E7%94%9F/dp/B009Z7WU3Y/ref=sr_1_1",
          "bytime": "2013年10月21日"
        }, {
          "title": "钢铁是怎样炼成的",
          "catalog": "小说 成功励志 经典名著 ",
          "tags": "世界名著 好书伴我成长 好书推荐 经典小说推荐 ",
          "sub1": "世界名著：《钢铁是怎样炼成的》",
          "sub2": "钢铁究竟是怎样炼成的呢？前苏联作家尼古拉·奥斯特洛夫斯基用亲身经历告诉我们，钢铁是通过不屈不饶，勇于拼搏奋斗，凭着顽强的毅力经过百炼才成钢的。《钢铁是怎样炼成的" +
              "》是一部于1933年写成的长篇小说，讲述了保尔·柯察金从一个未经世事的少年历练成为一个拥有着钢铁般的坚强意志和崇高品德的革命英雄的过程。这是一部自传性质的小说，" +
              "它表现了主人公在绝望的命运中仍坚强不屈，勇于向命运挑战的精神。这种百折不饶的精神激励了无数人，也改变了无数人的命运。\n《钢铁是怎样炼成的》的作者是尼古拉·奥斯" +
              "特洛夫斯基，1904年出生在乌克兰一个贫困的工人家庭里。尼古拉·奥斯特洛夫斯基读过三年小学，随即加入红军队伍参加国内战争，因长期的革命斗争而负伤累累，在1929" +
              "年他全身瘫痪，双目失明。但是他不屈服于绝望的命运，以顽强的意志开始从事文学创作，终于铸就了《钢铁是怎样炼成的》这部长篇小说，获得了巨大的成功，受到同时代人真诚而" +
              "热烈的称赞，并于1935年获得列宁勋章。尼古拉·奥斯特洛夫斯基在1936年因病在莫斯科英年早逝，享年32岁。\n《钢铁是怎样炼成的》记述了贫困的工人子弟保尔·柯" +
              "察金加入红军队伍，成为了著名的科托夫斯基骑兵师中最勇敢的士兵之一。后来保尔因头部重伤而离开了前线，但他不忘工作，加入了铁路修筑的队伍中，顽强地与各种困难作斗争，" +
              "即使暴雨、泥泞、大雪、冻土、土匪、饥饿等不断袭来，他们还是如期地建成了铁路。省委委员朱赫来为保尔等工人的革命热情所深深打动，他赞叹道：“钢铁就是这样炼成的！” " +
              "后来保尔因病瘫痪，双目失明，他也曾因此灰心失望，但最终他凭着坚强的信念打败了垂头丧气，在极其困难的条件下开始了文学创作，并获得了成功。\n不管是现实中的尼古拉·" +
              "奥斯特洛夫斯基还是小说中的保尔·柯察金，主人公都以自己的亲身经历向大家展示了这样的一个信念：“钢铁”，是经历无数的磨难才能够炼成的。《钢铁是怎样炼成的》充分展现" +
              "了百炼成钢的道理。\n“人最珍贵的是生命。生命对于每个人而言，只有一次。人的一生应这样度过：临终之际，回忆往昔，他不会悔恨虚掷年华，也不会羞愧庸俗度日。”这句名" +
              "言，至今仍激励着成千上万的青少年。《钢铁是怎样炼成的》是一部有着独特魅力而经久不衰的伟大著作，主人公那坚强的毅力，顽强的斗志，将深深地印在我们的脑海里，久久不能" +
              "忘记……\n《钢铁是怎样炼成的》",
          "img": "http://apis.juhe.cn/goodbook/img/dae7d840b3487646aacfdd53d5efc3ec.jpg",
          "reading": "1216人阅读",
          "online": "京东商城:http://book.360buy.com/10932310.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=22611024 亚马逊:http://www.amazon.cn/%E9%92%A2%E9%93%81%E6%98%AF%" +
              "E6%80%8E%E6%A0%B7%E7%82%BC%E6%88%90%E7%9A%84-%E5%A5%A5%E6%96%AF%E7%89%B9%E6%B4%9" +
              "B%E5%A4%AB%E6%96%AF%E5%9F%BA/dp/B006II94C8 苏宁易购:http://www.suning.com/emall/prd_" +
              "10052_22001_-7_1495957_.html",
          "bytime": "2012年12月9日"
        }, {
          "title": "世界上最伟大的推销员",
          "catalog": "成功励志 经济 ",
          "tags": "人际关系的书 创业书籍推荐 好书推荐排行榜 营销好书推荐 ",
          "sub1": "奥格·曼狄诺巨著：《世界上最伟大的推销员》",
          "sub2": "《世界上最伟大的推销员》是世界上最具激励效应的畅销书作家奥格·曼狄诺的伟大作品。书中讲述了一个小牧童遵循羊皮卷中的原则，执着创业，最终成为世界上最伟大的推销员的" +
              "振奋人心、感人肺腑的励志传奇故事。奥格·曼狄诺的这本著作影响巨大，享誉世界，激励了无数人燃起斗志，改变了无数人的命运。\n《世界上最伟大的推销员》是美国作家奥格" +
              "·曼狄诺的最具影响力的代表作之一。奥格·曼狄诺，著名企业家、作家和演讲家，于1924年出生于美国东部的一个平民家庭里，1996年与世长辞，享年72岁。奥格·曼狄" +
              "诺是当今世界撰写自我鼓励与帮助方面书籍的最流行且最有灵感的作家。他在28岁后变得贫困潦倒，过着颠沛流离的生活，甚至曾有过自杀的念头，但是图书馆里的那几百本成功励" +
              "志方面的书籍拯救了他，使他重新振作起来。后来奥格·曼狄诺开始奋斗，卖过报纸，做过推销，当过业务经理，他迎难而上，坚持不懈，最终在35岁生日的那一天创办了自己的杂" +
              "志社，获得成功，从此过上了富足快乐的生活，并成为了美国家喻户晓的商界英雄。\n《世界上最伟大的推销员》于1968年出版，这本几乎凝聚了奥格·曼狄诺一生心血的书籍" +
              "，一问世便畅销全球，激励了无数人。这本伟大的著作讲述了一个名叫海菲的牧童，他很幸运地从他的主人那里得到了十道神秘的羊皮卷，羊皮卷中记录了如何成功的原则。海菲遵循" +
              "着羊皮卷中的原则，执着创业，坚持不懈，最终成为了一名伟大的推销员，并创立了一座浩大的商业王国。奥格·曼狄诺笔下那如诗歌般美妙的文字，闪烁着人类思想与智慧的精华，" +
              "注定会影响无数人的生活。《世界上最伟大的推销员》被译为22种文字在世界流行，它是一本影响巨大、适合任何阶层的人的著作。\n有人说，《世界上最伟大的推销员》是“最" +
              "鼓舞士气、振奋人心、激励斗志的一本书”，也有人说，它是“一部值得我们认真研读的不朽传世佳作”。中国著名经济学家茅于轼认为，“这本书告诉我们如何对待财富和幸福。读" +
              "了这本书，我们会觉得生活更充实，目标更明确，人生更有意义。” 《世界上最伟大的推销员》，一本你不容错过的学习营销的充满智慧、充满灵感、充满爱心的励志好书！\n《" +
              "世界上最伟大的推销员》",
          "img": "http://apis.juhe.cn/goodbook/img/1c61c6b2a7fc483a8c9fdbc833a4d2af.jpg",
          "reading": "2623人阅读",
          "online": "京东商城:http://book.360buy.com/10087679.html 亚马逊:http://www.amazon.cn/%E4%B8%96%E7%" +
              "95%8C%E4%B8%8A%E6%9C%80%E4%BC%9F%E5%A4%A7%E7%9A%84%E6%8E%A8%E9%94%80%E5%91%98-%E" +
              "5%A5%A5%E6%A0%BC%C2%B7%E6%9B%BC%E7%8B%84%E8%AF%BA/dp/B001DSRCUO 当当网:http://produ" +
              "ct.dangdang.com/product.aspx?product_id=719341",
          "bytime": "2012年12月5日"
        }, {
          "title": "我的奋斗",
          "catalog": "人物传记 成功励志 ",
          "tags": "励志奋斗 励志好书推荐 好书推荐排行榜 幽默自传 ",
          "sub1": "《我的奋斗》——给彪悍的人生一个解释",
          "sub2": "“奋斗”一词好像永远都不会过时，因为人人都在奋斗，一批又一批，前仆后继。所以乍看《我的奋斗》这书名，感觉平淡无奇，没啥新意。但当我看到“彪悍的人生不需要解释”这" +
              "个句子的时候，那一个惊喜啊！原来这句耳熟能详的句子是出自这本书的作者之口啊。这个幽默风趣的句子，引起了我了解这本书、这个人的兴趣。《我的奋斗》是老罗（罗永浩）彪" +
              "悍的人生自传，也是他给自己彪悍人生的唯一的一个解释。\n老罗，本名罗永浩，新东方教师，牛博网创始人，老罗英语培训创始人，于1972年出生，中国吉林人。他是一个拥" +
              "有自己独特个性的一个人，高中辍学后摆过地摊，开过小吃店，卖过药材，做过期货，销售过电脑，当过教师，写过书。2001年至 2006年期间他在北京新东方学校任教，教" +
              "学风格幽默诙谐，妙语连珠，具有高度理想主义气质的感染力，极受学生欢迎。2006年6月从新东方离职，创办具有独特风格的博客网站“牛博网”，且大获成功，成为在大学生" +
              "等青少年中最具影响力的中国国内网站之一。“彪悍的人生不需要解释”这句经典语录也成为一代年轻人的座右铭。2008年6月，创办老罗英语培训学校，担任校长一职。老罗“" +
              "口齿伶俐，甚至凌厉”，“谈吐比较随便，擅长独立思考”，擅长“以极其严谨的态度扯好每一个淡，讲好每一道题”。\n《我的奋斗》就是幽默诙谐、独具个性的老罗的诙谐幽默" +
              "、独具特色的诚恳自传。书中描述了老罗的另类成长史，讲述了他如何从地摊小贩到“百度十大年度风云人物”的经历，淋漓尽致地表现了老罗的语言才华。他是一个走路都往下掉个" +
              "性的胖子，是个“思想特别复杂的孩子”。他是睿智和善良的，是一个正常的好人，带点趣味，也带点理想主义。他不是很勇敢，却比别人勇敢，他不怎么彪悍，却被迫活得彪悍。" +
              "\n央视主持人柴静评价老罗说：“很多人喜爱老罗是觉得他彪悍，叛逆，幽默，独立，诡异……但他对这个世界有我所知的罕见的善意和温柔。” 媒体资深人士王小峰说：“19" +
              "96年互联网进入中国以来，有三个人的言论在网络上引起了最广泛的影响，他们是韩乔生、万峰和罗永浩。”可见，老罗及其妙语的影响之大是有目共睹的。\n《我的奋斗》，虽" +
              "然“其貌不扬”，如同作者本人“其貌不扬”一样，但他的内涵绝对是值得夸奖的，如同作者本人的内涵值得肯定一样。这本诙谐幽默、独具风格的彪悍自传，这本在近三十年的中国" +
              "里最诚恳的励志书，是老罗给自己彪悍人生的一个解释。小编在这里隆重的将其介绍给大家，希望大家喜欢。\n《我的奋斗》",
          "img": "http://apis.juhe.cn/goodbook/img/acb5865ac03476dec8ce47bec48781e1.jpg",
          "reading": "3032人阅读",
          "online": "京东商城:http://book.360buy.com/10072845.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=20822281 亚马逊:http://www.amazon.cn/%E6%88%91%E7%9A%84%E5%A5%8B%" +
              "E6%96%97-%E7%BD%97%E6%B0%B8%E6%B5%A9/dp/B003F2593I 苏宁易购:http://www.suning.com/em" +
              "all/prd_10052_22001_-7_1048192_.html",
          "bytime": "2012年12月26日"
        }, {
          "title": "谁动了我的奶酪？",
          "catalog": "哲学 成功励志 管理 ",
          "tags": "哲理小故事 推荐好书 畅销书排行榜 管理书籍推荐 ",
          "sub1": "《谁动了我的奶酪？》",
          "sub2": "是谁，在敲打我心窗？是谁，在拨动我心弦？又是谁，动了我的奶酪？《谁动了我的奶酪？》是美国著名作家斯宾塞·约翰逊的一本畅销著作。此书以一个简单的寓言故事生动地揭示" +
              "了一个生活真谛：变是唯一的不变！中国古代文言文有这么一句：变则通，通则达。《谁动了我的奶酪？》的中心思想与这句古言不谋而合，是这六个字的更详细、更深层、更符合现" +
              "代社会潮流的完美解析。是谁动了你的奶酪呢？欲知答案如何，请看下文分解。\n《谁动了我的奶酪？》的作者是美国著名思想家、演说家斯宾塞·约翰逊（Spencer Jo" +
              "hnson），同时他也是一名医生和心理问题专家。他毕业于南加州大学（心理学学士）和皇家医学院（医学博士），在哈佛大学医学院从事医生一职。斯宾塞·约翰逊善于发现生" +
              "活中的简单真理并运用其成功解决复杂的问题。他提出的许多观点，使成千上万的人过上了健康、轻松、成功愉快的生活。他的畅销世界的著作《谁动了我的奶酪？》，就是阐述了如" +
              "何应对变化，重新获得“奶酪”的极好方法。\n《谁动了我的奶酪？》讲述了一个简单却寓意深厚的寓意故事。故事中有四个小主人公：两只老鼠“嗅嗅”和“匆匆，两个小矮人“" +
              "唧唧”和“哼哼”。他们生活在一个“迷宫”里，全力寻找着能使自己身心愉悦的“奶酪”。在这个寻找的过程中，四个小主人公在面临突如其来的变化时，表现出不一样的反应和举" +
              "动。最终四个小主人公中只有一个成功地对应对了这些变化，并在“迷宫”的墙上写下了他改变自己的心路历程及从中所得到的经验。\n故事中的“迷宫”其实是指人生，而“奶酪" +
              "”则是指我们正在追求的东西。小老鼠和小矮人则分别代表人类简单的一面和复杂的一面。世界每时每刻都在变化之中，面对变化，我们将如何抉择？是像匆匆一样迅速行动，还是像" +
              "哼哼一样因为害怕改变而否认和拒绝变化呢？或许适应变化，简单行事才是最好的解决办法呢？在人生的“迷宫”里，我们该如何寻找并得到属于我们自己的“奶酪”？《谁动了我的" +
              "奶酪？》会给你带来你想要的答案。\n《谁动了我的奶酪？》出版后即畅销全球，享誉世界，位居畅销书排行榜榜首。它改变了许多人的人生，帮助无数人得到了“奶酪”，取得了" +
              "梦寐以求的成功。亲爱的读者朋友们，也让我们加入到寻找“奶酪”的队伍中吧！\n《谁动了我的奶酪？》",
          "img": "http://apis.juhe.cn/goodbook/img/7bed5a4daf2c336e1fd555d07e018ff7.jpg",
          "reading": "2044人阅读",
          "online": "京东商城:http://book.360buy.com/10102017.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=20833873 亚马逊:http://www.amazon.cn/%E8%B0%81%E5%8A%A8%E4%BA%86%" +
              "E6%88%91%E7%9A%84%E5%A5%B6%E9%85%AA-%E6%96%AF%E5%AE%BE%E5%A1%9E%C2%B7%E7%BA%A6%E" +
              "7%BF%B0%E9%80%8A/dp/B003M6AJZA",
          "bytime": "2012年12月17日"
        }, {
          "title": "世界因你不同",
          "catalog": "人物传记 成功励志 ",
          "tags": "值得一看的好书 励志好书 好书推荐 推荐一本名人传记 ",
          "sub1": "李开复唯一自传：《世界因你不同》",
          "sub2": "“一个世界有你，一个世界没有你。让两者的不同最大，就是你一生的意义。” Make a difference，世界将因你而不同！《世界因你不同》是著名企业家李开复" +
              "的唯一的一本自传。作品从捣蛋的“小皇帝”到11岁的“留学生”，从最年轻的梅隆大学副教授到微软公司全球副总裁，从谷歌中国的创始人到创新工场的创始人，李开复的人生轨" +
              "迹就这样在这部著作中娓娓道来。通过这本自传，李开复真诚地讲述了他鲜为人知的成长史、成功史和面对抉择的心路历程。他的种种传奇经历，总是让人忍不住去一探究竟。\n李" +
              "开复，祖籍四川，于1961年12月3日出生于台湾，11岁留学美国，1988年从卡内基梅隆大学计算机系博士毕业，26岁时成为梅隆大学最年轻的副教授。后弃教从商，担" +
              "任微软公司全球副总裁，成为比尔.盖茨的七位高层智囊之一。2005年，李开复加入谷歌公司，担任全球副总裁兼大中华区总裁。2009年他从谷歌离职并创办了自己的“创新" +
              "工场”且担任CEO，宗旨是培育创新人才和新一代高科技企业。\n《世界因你不同》记载了李开复的很多传奇经历和宝贵的职场经验，充满了伴随岁月流逝而沉淀下来的人生智慧" +
              "。他是个奇人，曾让世界上最大的两家IT公司微软和谷歌对薄公堂，这一场轰动世界的世纪官司，只是为了争取他这个优秀的职业经理人。 在面对人生道路上的种种选择时，他总" +
              "能做出自己正确的抉择并获得成功的自我超越。李开复为人真诚，与中国大学生有着特殊的情结，给中国的年轻人带来了很多帮助，于是在青年学子中的号召力很大。 李开复在技术" +
              "领域中出类拔萃，在企业管理上独辟蹊径，是留美华人和海归志士的典范和榜样。\nMake a difference！世界将因你而不同！这是李开复一直信奉的一句话。《" +
              "世界因你不同》文笔流畅，字字珠玑，在展现李开复人生轨迹的同时，给年轻朋友们以真诚的鼓励。在《世界因你不同》一书中，李开复说到，“ 一个有思想，但是不能表达的人，" +
              "如同没有思想。” “我在潜意识里就无法忍受平庸。” “选择一个工作的标准，那就是成长、兴趣和影响力。” “人生在世，我们要用勇气改变可以改变的事情，用胸怀接受不" +
              "能改变的事情，并用智慧分辨两者的不同。”……\n人生在世的最大意义就是让这个世界因为有你而有些许的不一样。如果做到这个，你就是一个像李开复一样成功的人。请细心品" +
              "读《世界因你不同》，也许，从此以后世界真的会因你而变得不一样！\n《世界因你不同》",
          "img": "http://apis.juhe.cn/goodbook/img/3e1f550be44facc22011676952acbe8f.jpg",
          "reading": "3379人阅读",
          "online": "京东商城:http://book.360buy.com/10101800.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=20675508 亚马逊:http://www.amazon.cn/%E4%B8%96%E7%95%8C%E5%9B%A0%" +
              "E4%BD%A0%E4%B8%8D%E5%90%8C-%E6%9D%8E%E5%BC%80%E5%A4%8D%E8%87%AA%E4%BC%A0-%E6%9D%" +
              "8E%E5%BC%80%E5%A4%8D/dp/B002NX0H3C 苏宁易购:http://www.suning.com/emall/prd_10052_22" +
              "001_-7_544810_.html",
          "bytime": "2012年12月16日"
        }, {
          "title": "读大学究竟读什么",
          "catalog": "成功励志 教育 ",
          "tags": "值得一看的好书 推荐好书 教育好书推荐 职业规划 ",
          "sub1": "一部献给大学生的著作：《读大学究竟读什么》",
          "sub2": "随着中国高校的大量扩招，大学生越来越多，一抓一大把，而大学毕业生面临的就业压力也越来越大，供过于求，高校学生挂在嘴边的口头禅往往就是“鸭梨山大”。面对这么严峻的" +
              "就业现状，大学生在大学里面究竟要掌握哪些技能才能让自己在激烈的就业竞争中脱颖而出，拥有一席之地呢？覃彪喜著作的《读大学究竟读什么》一书结合作者自身经历和现实生活" +
              "中大学生的真实案例，谈论了大学生在学习、生活、求职、考研、出国、创业等方面需要注意的问题，给处于迷茫中的大学生们指点迷津，带来了许多全面实用的建议。\n《读大学" +
              "究竟读什么》的作者覃彪喜，一位80后董事长，于1980年出生于湖南隆回，2002年毕业于中南大学。大学毕业后曾担任大学教师、房地产策划师和IT项目经理等职。后来" +
              "创办了深圳市鸿儒堂文化传播有限公司，现任董事长一职。他的代表作《读大学究竟读什么》一书在中国高校师生中很受欢迎，畅销全国。覃彪喜因此成名，还被复旦大学、浙江大学" +
              "、中山大学等百余所学校邀请做大学生职业规划和就业指导方面的讲座。\n《读大学究竟读什么》一书的观点新颖、另类，与传统观点背道而驰。覃彪喜在此书中以一个成功创业和" +
              "毕业不久的过来人身份，结合身边朋友的真实案例，用幽默的语言、深刻的思想给广大大学生上了精彩纷呈的一堂课。作者在此书中提到了很多非主流见解，例如“不逃课的大学生不" +
              "是好学生”、“大学生考研就是痛苦的安乐死”等等。作者根据自己的求学、求职和创业经历，以一个过来人的身份给正处于象牙塔中或即将步入象牙塔中的大学生们带来全面、深刻" +
              "而实用的忠告。\n读大学究竟读什么呢？覃彪喜的《读大学究竟读什么》将会为你解答疑惑。不论你是什么专业，不管你毕业后是要就业、创业、考研、考公务员，还是要出国留学" +
              "，这本书都会为你带来你需要了解的东西，为你带来诚恳的忠告和真实可用的建议。读大学究竟读什么？若想知道答案，请看《读大学究竟读什么》！\n《读大学究竟读什么》",
          "img": "http://apis.juhe.cn/goodbook/img/9287f56557371f7c0cf3cbdc644490ba.jpg",
          "reading": "1858人阅读",
          "online": "京东商城:http://book.360buy.com/11009054.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=22748191 亚马逊:http://www.amazon.cn/%E8%AF%BB%E5%A4%A7%E5%AD%A6-" +
              "%E7%A9%B6%E7%AB%9F%E8%AF%BB%E4%BB%80%E4%B9%88-%E8%A6%83%E5%BD%AA%E5%96%9C/dp/B00" +
              "83Q4CH0",
          "bytime": "2012年12月13日"
        }, {
          "title": "假如给我三天光明",
          "catalog": "成功励志 教育 经典名著 ",
          "tags": "值得看的好书 励志好书 教育好书推荐排行榜 经典好书推荐 ",
          "sub1": "世界上“无与伦比的杰作”：《假如给我三天光明》",
          "sub2": "亲爱的读者朋友们，你们是否思考过这样一个问题：假如只给你三天的光明，三天后你将陷入无边无际的黑暗，这三天拥有光明的日子，你会做些什么事情呢？我没有深入思考过这个" +
              "问题，在当下能想到的就是把至亲至爱的那些人的容貌深深地刻在脑海里，接着是看一看世界上最美好的景物和风光。假如给著名的聋盲女作家海伦·凯勒三天光明的日子，她又会干" +
              "些什么呢？带着这个疑问，让我们走进《假如给我三天光明》，一起看看海伦·凯勒的答案，感受生命中那无与伦比的坚强意志、感恩情怀、以及温暖的爱。\n《假如给我三天光明" +
              "》是美国著名的聋盲女作家海伦·凯勒带有自传性质的文学作品。海伦·凯勒（Helen Keller ），美国盲聋女作家、教育家、慈善家和社会活动家，于1880年6月" +
              "27日出生在塔斯喀姆比亚，她在19个月的时候得了猩红热，从此耳朵失聪，双目失明。在无边无际的黑暗和寂静世界里，她开始自暴自弃。然而上天并非如此的无情，他派了聪明" +
              "、善良、耐心的天使——安妮·莎莉文老师来到海伦·凯勒的身边。在莎莉文老师的耐心的指导和细心的帮助下，海伦重新振作起来，她学会用顽强的毅力克服生理缺陷所造成的精神" +
              "痛苦。她变得热爱学习、热爱生活，学会了下棋、滑雪、骑马，并以优异的成绩从哈佛大学德吉利夫学院毕业，成为一个掌握五种语言的学识渊博的著名作家与教育家。为了给盲人学" +
              "校募集资金，海伦·凯勒游走于世界各地，把一生都奉献给了盲人福利和教育事业。因为她的坚强毅力、感恩情怀和无私的奉献精神，她赢得了世界各国人民的赞扬，并得到许多国家" +
              "政府的嘉奖。海伦·凯勒于1968年6月1日与世长辞，令世人无比悲痛与怀念。\n《假如给我三天光明》是由海伦·凯勒著作的《我的生活》、《走出黑暗》、《我的老师》和" +
              "散文《假如给我三天光明》编译而成的自传性文学作品。书中完整系统地介绍了海伦·凯勒丰富、生动、真实而伟大的一生。它是一部伟大的励志书籍，被誉为世界上“无与伦比的杰" +
              "作”。假如拥有三天的光明，海伦·凯勒说第一天要看善良、淳朴的人，特别是要深深地凝望她的莎莉文老师，记住她身上的一切；第二天，她要看日出和研究变化无穷的光，看看有" +
              "名的艺术馆；第三天，她还是继续看日出，因为这是见到光明的最后一天……\n马克·吐温说，19世纪有两个奇人，一个是拿破仑，一个是海伦·凯勒。拿破仑试图用武力征服世" +
              "界，他失败了；海伦·凯勒用笔征服世界，她成功了。失聪失明的海伦·凯勒凭借其顽强的毅力、勇敢的精神震撼了世界。她的一生都在黑暗寂寞中度过，却给人类带来了无限的光明" +
              "，留下了伟大的爱。\n“假如给我三天光明”，我会读完海伦·凯勒的《假如给我三天光明》这部世界上“无与伦比的杰作”，从中获取莫大的鼓舞和勇气，然后坚强地走上未知的" +
              "人生道路……\n《假如给我三天光明》",
          "img": "http://apis.juhe.cn/goodbook/img/e3b3beb0b569a7f78cce12366176cf39.jpg",
          "reading": "1838人阅读",
          "online": "京东商城:http://book.360buy.com/10371743.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=20980672 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_4" +
              "70766_.html 亚马逊:http://www.amazon.cn/%E5%81%87%E5%A6%82%E7%BB%99%E6%88%91%E4%B8%" +
              "89%E5%A4%A9%E5%85%89%E6%98%8E-%E6%B5%B7%E4%BC%A6%E2%80%A2%E5%87%AF%E5%8B%92/dp/B" +
              "004ELAWA4",
          "bytime": "2012年12月12日"
        }, {
          "title": "成长比成功更重要",
          "catalog": "成功励志 教育 ",
          "tags": "值得看的书 好书推荐排行榜 成长教育 畅销书排行榜 ",
          "sub1": "微软牛人培养方法解密：《成长比成功更重要》",
          "sub2": "成长与成功，之前我从未比较过这两个词，更没有认真思考过它们的含义与区别。之所以会把这两个词放在一起比较，是因为我看到一本书的书名，叫做《成长比成功更重要》。乍看" +
              "之下，我无比疑惑。为什么成长比成功还重要呢？成功不是每个人都梦寐以求、奋力追逐的东西吗？它怎么就比不上“成长”二字呢？带着疑问，我走进了这本书的世界。原来，成长" +
              "是成功的前提。没有自身的成长，就不会获得真正意义上的成功。成长是我们对自身的审视和检阅，而成功是他人对我们的肯定。我们首先要了解自己、肯定自己，知道自己的不足然" +
              "后改进，完全成长起来。而后，我们才能得到别人的肯定，获得成功。《成长比成功更重要》确实让人受益匪浅，所以我强烈推荐这本书，希望能给大家带来帮助。\n《成长比成功" +
              "更重要》的作者是凌志军，北京人，出生于上海，现任人民日报社资深记者和高级编辑。凌志军已出版的著作有8部，畅销国内，还被翻译成多种文字出版于世界各地。《成长比成功" +
              "更重要》是其最为畅销、最有影响力的著作。成功人士李开复对此书给予了很高的评价，他曾这样说道：“我认为将对世界商业影响最大的一本书是《从优秀到卓越》，但是将对中国" +
              "影响最大的一本书是凌志军的《成长比成功更重要》。“\n《成长比成功更重要》收录了30个”微软小子“即现在的微软牛人的成长故事，叙述了他们的成长过程，包括天性、教" +
              "育、后天的养成等。这本书论述了那些并不比常人聪明、和我们接受了同等教育的”小子们“为什么能够成长为“最好的自己”。《成长比成功更重要》为我们揭开了“牛人们”成功" +
              "的秘诀，可以作为我们成长道路上向上攀登的坚实的天梯，引领我们走向成功的彼岸。\n《成长比成功更重要》",
          "img": "http://apis.juhe.cn/goodbook/img/9c6f84def99e76684c6b9a37ac2bbcc3.jpg",
          "reading": "1473人阅读",
          "online": "苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_647904_.html 当当网:http://prod" +
              "uct.dangdang.com/product.aspx?product_id=9186588 亚马逊:http://www.amazon.cn/dp/B00" +
              "11BTD9Q/ 京东商城:http://book.360buy.com/10037617.html",
          "bytime": "2012年11月9日"
        }, {
          "title": "年轻的战场",
          "catalog": "成功励志 教育 ",
          "tags": "励志奋斗 励志故事 哈佛男孩 好书推荐 ",
          "sub1": "哈佛男孩张扬十年国际奋斗史《年轻的战场》",
          "sub2": "“我的梦想，在每个醒来的早晨，敲打我的心房，告诉自己成功的道路还很漫长。我的梦想，在每次把握机会，表达自我主张，展现给你年轻但一样宽阔的胸膛。” 听着张杰的《年" +
              "轻的战场》，我热情膨胀、感慨万千。没错，年轻，就是我们青春的资本、奋斗的战场。我们的梦想，扎根于年轻这块较为贫瘠的土壤中，我们满怀期待、尽情挥洒汗水，努力坚持浇" +
              "灌，希望梦想能生根发芽，茁壮成长，最终培育出美丽繁盛的梦想之花。此时此刻的我，想起了这么一句话：就算我们真的一无所有，但只要我们还年轻，我们就还有希望，万事皆有" +
              "可能！是的，朋友们，年轻就是我们奋斗的战场。如果这还不足以唤起你拼搏的勇气，那么我们就来看看张扬的《年轻的战场》吧！相信它定会让你激情澎湃、热情高涨，然后拾起信" +
              "心，开始你的奋斗历程。\n与张杰的歌曲《年轻的战场》同名的著作，记录的是哈佛男孩张扬数十年的奋斗历程。张扬，湖北人，生于1980年，是80后的第一代人。张扬于清" +
              "华大学研究生毕业，曾任新东方教师。后赴美留学，成为哈佛学子。现任启德教育集团美国中心总监，已出版过多部著作。《年轻的战场》就是其中一部叙述其奋斗史，给后来人以鼓" +
              "励借鉴的作品。\n今天我们终于站上这个年轻的战场，请给我们一束爱的光芒；今天我们将要走向那胜利的远方，相信我们会把这个世界点亮。《年轻的战场》叙述了张扬不惧失败" +
              "，依然努力勤奋地坚持着他的理想，考上了国内最高学府——清华大学。实现了第一个目标的他，为摆脱生活上的拮据，凭着优异的英语水平，成为新东方的一名优秀老师。而后，张" +
              "扬为了他的出国留学梦不断拼搏，终于成为一名哈佛学子。《年轻的战场》描述了张扬从18岁到28岁这十年间不懈努力，执着奋斗的历程。这十年里，他有过无助，有过迷茫，还" +
              "有过自卑，但是他始终没有停下找寻目标，并为之奋斗的脚步。\n正如张扬所说：“对于每一个正在奋斗中的年轻人来说，生活就像一个战场，充满了未知和风险，也充满理想主义" +
              "的激情，胜败一念之间，人生的轨迹却从此不同。”所以年轻，就是我们奋斗的战场！朋友们，为了让梦想开出繁盛之花，让我们趁着如此美好的青春岁月，勇敢的开始奋斗吧！\n" +
              "《年轻的战场》",
          "img": "http://apis.juhe.cn/goodbook/img/d4d433a03654c2a75c408fa8e61db460.jpg",
          "reading": "1869人阅读",
          "online": "京东商城:http://book.360buy.com/10197280.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=20392610 亚马逊:http://www.amazon.cn/%E5%B9%B4%E8%BD%BB%E7%9A%84%" +
              "E6%88%98%E5%9C%BA-%E5%BC%A0%E6%89%AC/dp/B001JZ9WSQ/ref=sr_1_1?s=books&amp;ie=UTF" +
              "8&amp;qid=1352185446&amp;sr=1-1 中国图书网:http://www.bookschina.com/3142720.htm",
          "bytime": "2012年11月6日"
        }, {
          "title": "方与圆",
          "catalog": "哲学 成功励志 ",
          "tags": "人际关系的书 励志好书 哲学书籍推荐 好书推荐排行榜 ",
          "sub1": "丁远峙谈人际关系励志作：《方与圆》",
          "sub2": "说到方与圆，大家会想到什么呢？也许有人会想到最直观的方形和圆形；有人会想到方形的门和窗户，圆形的车轮；有人会想到方方正正的建筑和圆滚滚的球；还有人会想到儿时玩耍" +
              "的游戏跳方格和蹦蹦跳跳的弹珠；也许还有人会想到方格式的生活圈子。再进一步，也许大家还会联想到词语”天方地圆“、“无规矩不成方圆”的谚语和“方正做人，圆滑处世”的" +
              "格言。而我在此刻，张口想说我联想到了丁远峙先生的著作《方与圆》的时候，脑子里却一闪而过“元芳”二字，哎，都拜最近网络上“元芳”莫名蹿红所赐。对于此现象，我想说：" +
              "元芳，你怎么看呢？\n言归正传，我们来了解一下丁远峙先生及其蕴含人文哲学的著作《方与圆》吧。丁远峙，湖北人，著名作家与人际关系学专家，也是中国第一位创业励志学家" +
              "。他被人们赋予“人类灵魂的工程师”、“东方式的激励大师“等称号。他的著作《方与圆》与《方与圆2》畅销国内外，激励了成千上万的年轻人。《方与圆3》也已出版，同样深" +
              "受广大读者的喜爱。\n《方与圆》是一本清楚彻底的揭示了方圆之道的人文畅销图书，其中蕴含了许多哲学道理，但却浅显易懂，可实行操作性强。《方与圆》第一章节里讲到：“" +
              "要让事情变得更好，先让自己变得更好”。而我们该如何让自己变好呢？第一步就是“打开内心里的改变之门”。而且这扇门只能由我们自己，注意是“我们自己”，诚心诚意的打开" +
              "，借助任何外力是徒劳无功的。打开之后，我们将会感受到以前未能感受到的一些全新的东西，我们的生命、我们的生活也将随之改变，开始书写人生全新的篇章。\n《方与圆》全" +
              "面的阐述了”方正为人，圆滑处世“之道。方即是正直、善良及一切美好品格；圆即是处世、交际的技巧。“方”为根本，“圆”为枝叶。方圆相随，才能创造成功的事业和美好快乐" +
              "的生活。让我们走进《方与圆》的世界，去学习如何方正为人，如何圆滑处世，然后走出一条属于自己的康庄大道！\n《方与圆》",
          "img": "http://apis.juhe.cn/goodbook/img/f7e90e3545c9ac180acadde00a370b39.jpg",
          "reading": "2092人阅读",
          "online": "京东商城:http://book.360buy.com/10108244.html 亚马逊:http://www.amazon.cn/%E6%96%B9%E4%" +
              "B8%8E%E5%9C%86-%E4%B8%81%E8%BF%9C%E5%B3%99/dp/B0017RBTAU 当当网:http://product.dang" +
              "dang.com/product.aspx?product_id=20940887 京东商城:http://book.360buy.com/10241027.h" +
              "tml 亚马逊:http://www.amazon.cn/%E6%96%B9%E4%B8%8E%E5%9C%862-%E6%88%90%E5%8A%9F%E8%" +
              "80%85%E7%9A%84%E4%B8%AA%E4%BA%BA%E4%BF%AE%E7%82%BC-%E4%B8%81%E8%BF%9C%E5%B3%99/d" +
              "p/B0011FHUXS 京东商城:http://book.360buy.com/10108263.html 亚马逊:http://www.amazon.cn/" +
              "%E6%96%B9%E4%B8%8E%E5%9C%863-%E8%A7%82%E5%BF%B5%E6%98%AF%E4%B8%80%E5%88%87-%E4%B" +
              "8%81%E8%BF%9C%E5%B3%99/dp/B0011C04KW 京东商城:http://book.360buy.com/10111611.html 亚" +
              "马逊:http://www.amazon.cn/%E6%96%B9%E4%B8%8E%E5%9C%86%E5%85%A8%E9%9B%86-%E4%B8%81%" +
              "E8%BF%9C%E5%B3%99/dp/B0011F5O86",
          "bytime": "2012年11月5日"
        }, {
          "title": "唤醒心中的巨人",
          "catalog": "心理学 成功励志 ",
          "tags": "值得看的好书 好书推荐排行榜 心理学书籍推荐 潜能开发书籍 ",
          "sub1": "世界第一潜能开发大师力作：《唤醒心中的巨人》",
          "sub2": "“不逼迫自己一下，你永远不知道自己有多优秀。”这是我在网上看到的一句话，我很喜欢，并把它当作座右铭来激励自己。这句话说得很对，因为人人身上都蕴藏着巨大无比的能量" +
              "，人人心中都沉睡着一个巨人。如果我们不把巨人唤醒，不开发出内在的潜能，就永远不知道自己会是个多么优秀的人。虽说知道要激发潜能，但是人都会有一定的惰性，它很容易滋" +
              "生并像病毒一样迅速繁殖蔓延，一不小心，很多人就被身上的惰性打败了，最终碌碌无为地活着。我们不想一生一事无成，我们想把内在的潜能激发出来，该怎么做呢？世界第一潜能" +
              "开发大师安东尼·罗宾著作的《唤醒心中的巨人》可以给大家带来很好的指导方法。\n《唤醒心中的巨人》是世界第一的潜能开发书籍，是安东尼·罗宾的经典代表作。安东尼·罗" +
              "宾于1960年在美国出生，原来非常贫困潦倒，前途暗淡。自从师从成功学之父约翰·葛瑞德以后，他唤醒了心中的巨人，释放了N多潜在能量，白手起家，事业获得巨大成功，成" +
              "为一名亿万富翁，还是当今世上最成功的潜能开发专家，堪称世界第一人。安东尼·罗宾协助过世界很多名人，包括国家元首、企业总裁等，帮助他们激发潜能，成功度过事业困境和" +
              "人生低潮。他曾经是戴安娜王妃和克林顿的个人顾问，也给南非总统曼徳拉、前苏联总统戈尔巴乔夫、前英国首相撒切尔夫人提供过咨询与帮助。安东尼·罗宾自己就是一个开发自身" +
              "潜能获得成功的成功典范。\n《唤醒心中的巨人》一书会教你如何释放自己的力量，如何开启能力的道路，如何塑造人生的力量，如何完善信念系统，如何改变自己，如何获得你想" +
              "要的，如何控制主宰系统等等。此著作畅销全球20年，使80个国家和无数人从中受益。《纽约时报》评价安东尼是人类潜能级别最高的导师，布兰查德博士说他影响了美国的商业" +
              "历史，改变了无数美国企业的命运。\n安东尼·罗宾无疑是值得世人永远学习的榜样，是潜能开发业界的标杆。亲爱的读者们，想获得成功吗？想开发自身潜能成为优秀的人吗？那" +
              "就走进《唤醒心中的巨人》一书吧。记住，不唤醒自己心中的巨人，你永远不知道自己会有多优秀！\n《唤醒心中的巨人》",
          "img": "http://apis.juhe.cn/goodbook/img/d7178b6ac3e4598df094e58972f4356d.jpg",
          "reading": "2169人阅读",
          "online": "当当网:http://product.dangdang.com/product.aspx?product_id=21059488 京东商城:http://boo" +
              "k.360buy.com/10997711.html 亚马逊:http://www.amazon.cn/%E5%94%A4%E9%86%92%E5%BF%83%" +
              "E4%B8%AD%E7%9A%84%E5%B7%A8%E4%BA%BA/dp/B006NS5R0Q",
          "bytime": "2012年11月20日"
        }, {
          "title": "我把青春献给你",
          "catalog": "人物传记 成功励志 ",
          "tags": "值得推荐的好书 值得看的好书 励志好书 励志故事 好书推荐 好书推荐排行榜 成功励志 青春回忆录 ",
          "sub1": "冯小刚的幽默励志自传：《我把青春献给你》",
          "sub2": "青春，多么美好的词！“青春”一词充满了憧憬与梦想，充满了美丽与善良，充满了奋斗与汗水，但也伴随着灰心与失望，伴随着陷阱与凶险，伴随着失败与挫折！青春，快乐并痛着" +
              "。每个人都拥有青春，可每个人的青春又都不一样。有的人把青春用来奋斗，有的人把青春用来挥霍。我们的青春该如何度过？有时候我们很迷茫。这个时候，不如静下心来，品味一" +
              "下著名导演冯小刚的青春，也许，我们会从中找到自己需要的答案。\n《我把青春献给你》是著名导演冯小刚的个人自传。在这本书中，他用幽默诙谐的语言，详细叙述了他的青春" +
              "路。介绍这本书之前，先来了解一下作者本人。冯小刚是中国著名电影编导、导演，生于1958年。作者进入导演行业以来，导出了很多票房过亿的好电影。作者在业界享有“贺岁" +
              "片之父”的美誉，“中国票房之王”的称号。在大众心目中，还是个“专门为中国老百姓拍电影”的平民导演，深受观众的喜爱。\n《我把青春献给你》是小刚导演至今为止唯一的" +
              "自传，他在序中说把他的青春献给大众朋友们。在《我把青春献给你》一书中，小刚导演坦诚地写下了一个苦孩子执着追求自己的理想，步履维艰的奋斗的故事，也写下了他对中国电" +
              "影的坚守与反思，对母亲妻女的深厚感情。这本自传中带着小刚导演鲜明的个人色彩，语言幽默及诙谐，细节丰富且真实。书中详细地记叙了他几十年以来在电影和生活中的艰辛。其" +
              "执着向上的精神和不懈奋斗的毅力，感动着读者，激励着人们要为理想而奋斗，为成功而坚持，不能辜负美好的青春岁月，带有强烈的励志色彩。\n《我把青春献给你》",
          "img": "http://apis.juhe.cn/goodbook/img/7a664068dd3394c4b37798158a2e79d2.jpg",
          "reading": "1689人阅读",
          "online": "当当网  :http://product.dangdang.com/product.aspx?product_id=20873226#comm_show_lis" +
              "t_mark_01 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_628553_.html 京东商城:" +
              "http://book.360buy.com/10018027.html 亚马逊:http://www.amazon.cn/%E6%88%91%E6%8A%8A" +
              "%E9%9D%92%E6%98%A5%E7%8C%AE%E7%BB%99%E4%BD%A0-%E5%86%AF%E5%B0%8F%E5%88%9A/dp/B00" +
              "3U9V124",
          "bytime": "2012年11月1日"
        }, {
          "title": "气场",
          "catalog": "心理学 成功励志 ",
          "tags": "好书推荐排行榜 心理学书籍推荐 成功学书籍 畅销书排行榜 ",
          "sub1": "成功的秘密法则：《气场》",
          "sub2": "21世纪的今天，一个来势汹汹的名词以其强大的能量挤进了人们的视线。它是谁呢？它就是“气场”，据说是全球顶尖人物都持有的成功秘密武器。气场？气场是什么意思呢？它为" +
              "什么是成功的秘密法则呢？小编我姑且把它简单的理解为气质吧。但是气质，又怎么理解啊？我束手无策、无从解答了。不过没关系，我们有秘密法宝——心灵励志大师皮克·菲尔著" +
              "作的励志书籍《气场》。\n美国心灵励志大师皮克·菲尔博士著作的《气场》，详细地解释了什么是气场，气场有什么作用，怎样培养完善我们的气场，如何运用气场成为优秀人才" +
              "等等内容。咦？皮克·菲尔博士是谁啊？读者们的好奇心就是强啊，你们的疑问接踵而至哦。不过也没关系，小编我这点答疑解惑的功力还是有的。\n皮克·菲尔于20世纪50年" +
              "代出生，是美国第一心灵励志大师，人们亲切地称他为菲尔博士。他主持推广的气场训练，让全世界1600万人改变了命运，形成了强大的蝴蝶效应。他曾在哈佛大学等众多世界著" +
              "名学府发表演讲，并开设了很多气场训练中心，帮助人们形成强大的心理和精神，提升人们的人生境界。菲尔博士说：“强大的气场是一个人的存在感和吸引力之所在，是他身上无与" +
              "伦比的光环。”\n《气场》一书出版后立即风靡全球，有160多家重量级媒体对它进行专题报道，世界金字塔顶人物比尔盖茨、奥巴马、奥普拉等都在品读运用并强力推荐。气场" +
              "改变命运，气场决定人生！只要气场强大了，你的工作、你的家庭、你的交际、你的爱情、你的事业都将会获得成功。菲尔博士认为，气场是一个人独一无二的精神名片，只要大家愿" +
              "意，气场训练将会让大家28天后从此改变！\n亲爱的读者朋友们，小编我已经进入《气场》的世界并开始训练了，你们还等什么呢？一起加入这改变命运、决定人生的成功秘密武" +
              "器——气场的训练营吧！\n《气场》",
          "img": "http://apis.juhe.cn/goodbook/img/bc97d445b0498f159b014c9c8f06c396.jpg",
          "reading": "3703人阅读",
          "online": "当当网:http://product.dangdang.com/product.aspx?product_id=20939382 京东商城:http://boo" +
              "k.360buy.com/10578260.html 亚马逊:http://www.amazon.cn/%E6%B0%94%E5%9C%BA-%E7%9A%AE" +
              "%E5%85%8B%E2%80%A2%E8%8F%B2%E5%B0%94/dp/B0044KN2MA",
          "bytime": "2012年11月15日"
        }, {
          "title": "不抱怨的世界",
          "catalog": "成功励志 ",
          "tags": "励志好书 好书推荐 好书推荐排行榜 快乐奋斗的心境 成功励志 经典好书推荐 ",
          "sub1": "《不抱怨的世界》：畅销全球80国的世界级励志书",
          "sub2": "",
          "img": "http://apis.juhe.cn/goodbook/img/c07dbcbbec99a80e38cc37ca5eb363fa.jpg",
          "reading": "3478人阅读",
          "online": "",
          "bytime": "2012年10月30日"
        }
      ],
      "totalNum": "33",
      "pn": 0,
      "rn": 30
    }
  }, {
    "id": 249,
    "result": {
      "data": [
        {
          "title": "不要因为走得太远而忘记为什么出发",
          "catalog": "哲学 教育 ",
          "tags": "一本好书 哲学好书推荐 成长教育 社会新闻 纪实随笔 ",
          "sub1": "《不要因为走得太远而忘记为什么出发》",
          "sub2": "不要因为走得太远而忘记为什么出发！很有哲理的一句话；《不要因为走得太远而忘记为什么出发》，很有哲学意味的一本书。人生就是一段长长的旅行，我们出发了，启程了，然后" +
              "走远了……等到走到很远很远的时候，回首遥望，已经看不见起点了，那当初出发时心中的理想、愿望、目标或者信念，我们还记得吗？很多人因为走得太远了而忘记当初为什么出发" +
              "，渐渐地迷失了自我。然而，《不要因为走得太远而忘记为什么出发》却给了迷失的人当头一棒，敲醒了他们，也给即将迷失之人以警醒……\n《不要因为走得太远而忘记为什么出" +
              "发》是北京大学新闻与传播学院常务副院长徐泓的著作。徐泓，北京大学教授、博士生导师。1998年之前，她是一名高级记者，是中国新闻社新闻部副主任，从事以对外报道为主" +
              "的新闻工作有20多年，多次获得全国性新闻奖。1998年之后，她先后成为中国人民大学新闻学院和北京大学新闻与传播学院的教授，开始了她的教学生涯。徐泓曾出版过人物采" +
              "访专著《大人物 小人物》，著有《影响未来：中国传媒30人》、《江山代有才人出》、《我所珍惜的——北大传媒30人》等著作。\n《不要因为走得太远而忘记为什么出发》" +
              "一书汇集了著名电视人陈虻生前在央视评论部的审片经典言论、讲座精华、报道文章以及影像，展示了纪录片的思想精华。它是一本用影像去抵达的启示录，是一部新闻界精神领袖首" +
              "部绝版的思想文集。而陈虻，是一个被崔永元、白岩松、柴静、敬一丹等一众央视人视为精神领袖的著名人物。他从民生出发，以影像抵达，纪录着由小人物们构成的历史。\n白岩" +
              "松在《纪念，是为了再次出发》一文中写道：“陈虻，是纪念《东方时空》时绕不过去的一个名字……很多年后，他有些寂寞并不甘地走了，这个时候，曾经的老战友，带着日渐增长" +
              "的腰围，跌打滚爬地来到陈虻的遗像前，泪落成冰。我猜想，陈虻用他的离去，给了我们一个机会：祭奠他也祭奠流逝的岁月。”……\n陈虻说：“生命需要保持一种激情，激情能" +
              "让别人感到你是不可阻挡的时候，就会为你的成功让路！一个人内心不可屈服的气质是会感动人，并能够改变很多东西。” 陈虻还说：“努力不是成功的根本。想成功的人都很努力" +
              "，但成功的人往往只有一小部分。倘若你努力，但你的观念是错误的，很可能离正确的方向越来越远。所以重要的是观念。而认识观念、改变观念完全是由思维方式决定的。”……" +
              "\n《不要因为走得太远而忘记为什么出发》，这本从纪录片出发的哲学书，带给我们的是思想，是力量，警醒着我们别忘记出发时的信念，指引着我们前进的方向！\n本书",
          "img": "http://apis.juhe.cn/goodbook/img/11913d9f597d9992c16905748559936b.jpg",
          "reading": "45693人阅读",
          "online": "京东商城:http://item.jd.com/11170733.html 亚马逊:http://www.amazon.cn/%E4%B8%8D%E8%A6%8" +
              "1%E5%9B%A0%E4%B8%BA%E8%B5%B0%E5%BE%97%E5%A4%AA%E8%BF%9C%E8%80%8C%E5%BF%98%E8%AE%" +
              "B0%E4%B8%BA%E4%BB%80%E4%B9%88%E5%87%BA%E5%8F%91-%E9%99%88%E8%99%BB-%E6%88%91%E4%" +
              "BB%AC%E5%90%AC%E4%BD%A0%E8%AE%B2-%E5%BE%90%E6%B3%93/dp/B00B1ZUMR4/ref=sr_1_1",
          "bytime": "2014年1月12日"
        }, {
          "title": "妈妈课",
          "catalog": "教育 ",
          "tags": "亲子 妈妈必备读本 家教经典 心智修养 教育好书推荐 ",
          "sub1": "《妈妈课》——好妈妈是怎样炼成的",
          "sub2": "《妈妈课》是当今韩国最受尊敬的人生导师智光所著的一部畅销著作。自出版以来，《妈妈课》横扫韩国五大畅销书排行榜No.1，销售热度指数远超《因为痛所以叫青春》、《乔" +
              "布斯传》等热门书籍，成为风靡亚洲的家教经典。它是一本让天下妈妈感叹“相见恨晚”的幸福指南，更是一部能够帮助妈妈们更自信、更优雅地养育、教育孩子的实用教材，深受天" +
              "下母亲们的欢迎和喜爱。\n《妈妈课》的作者是韩国作家智光，他是一名向充满矛盾与纷争之地散播安宁的和平运动家，也一名支援第三世界的活动家，更是一位推动人类文明进步" +
              "、对世界充满责任意识的思想家。智光大师认为，个人的生活和修行是不可分割的。所以，他一直致力于弃婴、疾病、扫盲、人权、和平、统一、生态环境保护等社会公益活动，并因" +
              "此获得许多荣誉。\n如何培养和教育孩子，是天下每一位妈妈都十分关注的话题。智光大师的《妈妈课》一书的观点是：“珍惜我们眼前拥有的幸福，让孩子在信任中成长。”《妈" +
              "妈课》与《好妈妈胜过好老师》虽跨越了国别，但却不谋而合的拥有了同样的家教智慧，抚慰了天下父母们当下的心灵困惑。\n面对天下妈妈们教育孩子所遇到的种种现实困惑，智" +
              "光大师直指人心，洞彻世事，将精妙的智慧，完美地融入到日常的家庭教育中，提出令人耳目一新的家教理念和原则，给出许多简单而又切实可行的操作技巧。《妈妈课》一书不但告" +
              "诉父母们应如何正确有效地和孩子沟通，而且还提出了三种爱的语言：无私的爱，守护的爱，冷静的爱，让妈妈们智慧地对待孩子不同年龄阶段的微妙需求……\n著名作家毕淑敏说" +
              "：“智光大师提醒妈妈们仅有爱的本能是远远不够的，还必须要有完整的关于爱的智慧。要将无私之爱化作更为理智和精彩的守护之爱与冷静之爱。慈悲的智光大师并不总是和颜悦色" +
              "，时有严厉犀利之词，鞭挞了种种“母爱”光环之下的荒谬误区。建议天下所有愿意为孩子成长呕心沥血的人们，展读此书，在陪伴孩子成长的过程中，从懵懂的家长升华为真正的父" +
              "母。”\n“用平和的心态看待孩子的成长。” “妈妈幸福了，孩子才会幸福！”……智光大师在书中随处可见的真知灼见，汇聚成滋润心田的甘泉，让天下父母们不但可以获得许" +
              "多宝贵的经验，培养出自觉、自强、独立、乐观的孩子，更能同时收获幸福和成功！想要成为内心平和、充满智慧的妈妈吗？那么，从《妈妈课》开始吧！\n《妈妈课》",
          "img": "http://apis.juhe.cn/goodbook/img/cc3fc106c079717d36972f1dee0d64d0.jpg",
          "reading": "2170人阅读",
          "online": "京东商城:http://item.jd.com/11286077.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=23285042 亚马逊:http://www.amazon.cn/%E5%A6%88%E5%A6%88%E8%AF%BE-%E9%" +
              "9F%A9-%E6%99%BA%E5%85%89-%E8%91%97-%E5%AD%99%E8%B5%9F-%E8%AF%91/dp/B00E97CR8S/re" +
              "f=sr_1_3",
          "bytime": "2013年8月12日"
        }, {
          "title": "第56号教室的奇迹",
          "catalog": "心理学 教育 ",
          "tags": "人生思考 儿童教育 教育好书推荐 畅销书排行榜 ",
          "sub1": "《第56号教室的奇迹》：让孩子变成爱学习的天使",
          "sub2": "《第56号教室的奇迹》是“全美最佳教师” 雷夫·艾斯奎斯著作的一部畅销世界的教育类读本，讲述了第56号教室的奇迹故事，轰动全球，深受读者的喜爱。雷夫·艾斯奎斯（" +
              "Rafe Esquith）是美国洛杉矶市霍巴特小学的五年级教师，从教20多年，培养了许许多多优秀的学生，创造了轰动全球的教育奇迹，获得了众多国内外大奖。纵然他已" +
              "名声在外，但他却依然坚守在那间不断创造奇迹的“第56号教室”里，辛勤地浇灌着那些弱小的“树苗们”……\n雷夫·艾斯奎斯是美国的传奇教师，他倾其所有精力、美德与创" +
              "造力，悉心教育着第56号教室的学子们，从而创造了一个又一个奇迹。第56号教室的孩子们大多数来自贫困的移民家庭，这些似乎注定普通平凡的学生们却在这个充满爱心与智慧" +
              "的老师的培养下，纷纷获得了非凡的成绩。不仅全国测试成绩高居全美TOP5%，而且他们长大后都纷纷考入哈佛、普林斯顿、斯坦福等顶尖大学，并取得不凡的成就。这个传奇老" +
              "师究竟是怎样培养出这么多优秀的学生的呢？翻开《第56号教室的奇迹》，答案就在里面。\n《第56号教室的奇迹》是一本很奇特、很有智慧的书。它最适合的读者，是学生，" +
              "是家长，是老师，是在企业中负责培训的那些人们。《第56号教室的奇迹》一书的内容其实涵盖了很多认知心理学与教育心理学原理，也包括了不少哲学、人文、情商研究的成果。" +
              "\n雷夫·艾斯奎斯老师用简单而有效的教育方法，将理论和实践完美结合。这位心灵导师，教给学生的是一生受用的技巧，和人格、信念的培养。他提倡“没有害怕的教育”和彼此" +
              "信任，反复强调“道德培养的六阶段”理论，第56号教室的奇迹就是这样产生的。\n《第56号教室的奇迹》是美国总统、英国女王等世界名人同时感动推荐的“全美最佳教师”" +
              "——雷夫·艾斯奎斯著作的教育笔记，是《好妈妈胜过好老师》作者尹建莉作序倾情向家长和教师推荐的最佳读本；是“值得每一位关心孩子成长的父母和每一位教育同行用心阅读”" +
              "的教育畅销书籍。阅读《第56号教室的奇迹》，让我们感受着奇迹的同时，学习雷夫老师的高尚品行和奇特的教育方法，不奢求我们能创造出奇迹，只希望大家都能从《第56号教" +
              "室的奇迹》中领悟点什么……\n《第56号教室的奇迹》",
          "img": "http://apis.juhe.cn/goodbook/img/41949ead4434c02baa575e7332790f04.jpg",
          "reading": "6887人阅读",
          "online": "京东商城:http://book.360buy.com/10098392.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=20644268 亚马逊:http://www.amazon.cn/dp/B002JPJUKA 苏宁易购:http" +
              "://www.suning.com/emall/prd_10052_22001_-7_1067159_.html",
          "bytime": "2013年3月11日"
        }, {
          "title": "风雨哈佛路",
          "catalog": "人物传记 成功励志 教育 ",
          "tags": "人生 励志小说 好书推荐 莉丝·默里 ",
          "sub1": "最贫穷最勇敢的哈佛女孩的感人故事：《风雨哈佛路》",
          "sub2": "《风雨哈佛路》是美国著名的励志演说家莉丝·默里畅销全球的自传体小说。作品讲述了一个成长在毒品、艾滋、饥饿缠绕的家庭环境中的贫穷女孩莉丝勇敢地克服重重困难，最终以" +
              "优异的成绩进入哈佛大学的励志故事，震撼了世界无数人的灵魂，激励了无数读者的奋斗之心。莉丝·默里把自己的亲身经历写进作品里，创作了这部感人至深的伟大回忆录，引发了" +
              "全世界读者的强烈共鸣。\n《风雨哈佛路》是一部献给所有身处困境中的人们的励志之书。作品中的主人公莉丝是一个出生在纽约贫民窟里的女孩。她的家庭非常贫困而且糟糕。她" +
              "的父母都吸毒，后来也患上了艾滋病。尽管如此，莉丝仍深深地爱着她的父母。因为肮脏的衣着和满头的虱子，莉丝饱受同学们的嘲弄和嫌弃，所以她不喜欢去学校，最后因为逃学而" +
              "被送进了女童院。\n在莉丝十五岁那年，她苦苦维持的家庭终于支离破碎了，她成了无家可归的街头流浪儿。莉丝捡垃圾、偷东西、整夜停留在地铁里……不久后，她深爱的母亲因" +
              "艾滋病而去世，被装在一个简陋的木箱里就这样埋了，莉丝悲伤的同时心灵也深受触动。她想起母亲的名言：“总有一天，生活会变好的”，莉丝下定决心不再继续这种糟糕的生活，" +
              "她要走进那个光鲜明亮的世界，不管付出多大的艰辛。于是，无处安身的莉丝常常在地铁站、走廊里学习和睡觉，她拼命地努力着，终于用两年的时间完成了四年的高中课程，并获得" +
              "了“《纽约时报》一等奖学金”，以优异的成绩考入哈佛大学。\n《风雨哈佛路》是一部震撼人心、感人肺腑的回忆录。作者莉丝·默里是一名闻名世界的国际演说家，她于198" +
              "0年出生在纽约市布朗克斯区，从小成长在毒品、艾滋、饥饿的糟糕环境中，最饥饿的时候，她和姐姐把一管牙膏分成两截来当做晚餐。即便如此，莉丝仍没有绝望，她竭尽全力地同" +
              "悲惨的命运作抗争，以惊人的勇气和力量爬出了深渊，成功地沐浴到了渴望已久的温暖阳光。她成为了感动全美的“奇迹女孩”，也成为了“美国当代杰出年轻女性”，更成为了全世" +
              "界处于困境中的人们的好榜样。\n《风雨哈佛路》是一部经典的励志书，一部伟大的文学作品。2003年，莉丝的故事被搬上了电影屏幕，同样获得了不同凡响的成功。读《风雨" +
              "哈佛路》，看《风雨哈佛路》，在被震惊、感动的同时，我不禁自相惭愧。扪心自问，我们的生活不会比莉丝更糟糕，我们也从来没有像莉丝一样无路可退过，但为何我们不能实现自" +
              "己的理想？其实，面对挫折与困境，我们缺乏的是莉丝哪改变命运的勇气和力量……",
          "img": "http://apis.juhe.cn/goodbook/img/12457a80aecddcf1b9df0f38d4a20c6e.jpg",
          "reading": "3472人阅读",
          "online": "京东:http://book.360buy.com/10385250.html 当当:http://product.dangdang.com/main/prod" +
              "uct.aspx?product_id=21021269 亚马逊:http://www.amazon.cn/mn/detailApp/ref=asc_df_B0" +
              "04HO4TBG534796/?asin=B004HO4TBG 苏宁易购:http://www.suning.com/emall/prd_10052_22001" +
              "_-7_583944_.html",
          "bytime": "2013年2月9日"
        }, {
          "title": "心理学与生活",
          "catalog": "心理学 教育 ",
          "tags": "好书推荐 心理学好书推荐 ",
          "sub1": "心理学经典教材：《心理学与生活》",
          "sub2": "《心理学与生活》是美国著名心理教授理查德·格里格和著名心理学家菲利普·津巴多合著的一部经典的心理学教材。心理学是现代生活中涉及最广的主题，被广泛地应用于人们的学" +
              "习、工作和生活中。心理学与生活息息相关，如果想要工作更顺利、人际关系更成功、生活更美满，那么懂点心理学知识是非常必要的。《心理学与生活》是世界多所大学心理学系指" +
              "定的优秀教科书，并被誉为“普通心理学”第一品牌图书。\n《心理学与生活》的第一作者理查德·格里格是美国纽约州立大学的心理学教授、美国心理学会实验心理学分会的会员" +
              "，在认知心理学研究领域颇有专长。第二作者菲利普·津巴多则是美国著名的心理学家、美国斯坦福大学的心理学教授，曾任美国心理学会主席，在心理学领域贡献巨大，被称为“心" +
              "理学的形象和声音”。\n《心理学与生活》是一本优秀的心理学教科书，也是美国斯坦福大学及其他大学多年来使用的教材。作品写作流畅、通俗易懂，并深入生活，把心理学理论" +
              "与知识和人们的日常生活相结合，使一般大众也可以通过其来了解心理学，了解自己。\n“心理学是一门与人类幸福密切相关的科学”。《心理学与生活》是一部包含着丰富的教育" +
              "思想和独特教学方法的成熟教材。它贴近生活，具有深入实践的独特风格，是帮助大家了解心理学、更好地理解人性和提高自身全面素养的最佳读物。\n《心理学与生活》的中文版" +
              "是由北京大学心理学系18位教授通力合作、精心翻译而成的作品，凝聚了北大心理学教授们的集体智慧。在学习工作之余，抽点时间读读《心理学与生活》，相信它会给我们带来足" +
              "够丰富的收获。",
          "img": "http://apis.juhe.cn/goodbook/img/936eeab1aebe47de1d3252effbfb0786.jpg",
          "reading": "2721人阅读",
          "online": "京东 :http://book.360buy.com/10062206.html 亚马逊 :http://www.amazon.cn/%E5%BF%83%E7%" +
              "90%86%E5%AD%A6%E4%B8%8E%E7%94%9F%E6%B4%BB-%E7%90%86%E6%9F%A5%E5%BE%B7%E2%80%A2%E" +
              "6%A0%BC%E9%87%8C%E6%A0%BC/dp/B00116TQC0/ref=sr_1_1?s=books&amp;ie=UTF8&amp;qid=1" +
              "360125489&amp;sr=1-1 当当网:http://product.dangdang.com/main/product.aspx?product_i" +
              "d=8760675",
          "bytime": "2013年2月6日"
        }, {
          "title": "卡尔·威特的教育",
          "catalog": "儿童文学 心理学 教育 ",
          "tags": "儿童教育 家庭教育 ",
          "sub1": "畅销全球的教育经典：《卡尔·威特的教育》",
          "sub2": "《卡尔·威特的教育》是19世纪德国的著名天才卡尔·威特的父亲老卡尔·威特著作的一部教育史上的奇书。书中详细记述了小卡尔从有些痴呆的婴儿到14岁获得哲学博士学位之" +
              "间的成长过程，记载了老卡尔的教子心得和独辟蹊径的教育方法。本作品写于1818年，至今已跨越了三个世纪，大概是世界上论述早期教育的最早文献，是一部畅销全球的教育经" +
              "典。\n卡尔·威特（Karl Witte）于1800年7月出生在德国哈勒洛赫小村。婴儿时期，他是一个低智儿，但在他父亲的教育下，卡尔·威特八九岁时就熟练掌握了德" +
              "语、法语、意大利语、拉丁语、英语和希腊语等六国语言，除此之外，他还特别擅长数学，并通晓动物学、植物学、物理学和化学。9岁时，卡尔·威特就考入莱比锡大学，10岁时" +
              "又进入哥廷根大学。13岁，卡尔发表了著作《三角术》；14岁，卡尔获得了哲学博士学位；16岁，卡尔又获得了法学博士学位，并成为了柏林大学最年轻的法学教授。卡尔·威" +
              "特一生都在著名大学中教学，获得了世人滔滔不绝的称赞。\n在人们眼里，卡尔·威特是一个真正的天才。其实不然，卡尔·威特之所以拥有这份人人称羡的惊人成就，不是因为他" +
              "的天赋高人一等，而是因为他的父亲老卡尔·威特的独特教育。老卡尔·威特用事实告诉大家，其实每个孩子都具备成为天才的潜力。只要教育得当，你的孩子也可以成为一个快乐健" +
              "康的小天才……\n《卡尔·威特的教育》是一部神奇且伟大的教育之书。它培养了像塞德兹、威纳·巴尔及维尼夫雷特等无数世界级的通过早期教育成长的天才典范。一直以来，它" +
              "都倍受各界教育专家的充分赞誉，是一部畅销全球、享誉世界的教育经典，并深受天下广大父母亲的欢迎。\n父母是孩子的第一任老师，“子不教，父之过”，孩子有多大的能耐跟" +
              "家长有多大的本事是息息相关的。《卡尔·威特的教育》一书告诉我们，老卡尔的能力、精力投入和独辟蹊径的教育方法是小卡尔成长的关键所在。《卡尔·威特的教育》，它理应为" +
              "大家所知！",
          "img": "http://apis.juhe.cn/goodbook/img/76dfcc84bfde6703bd255721bd6b9911.jpg",
          "reading": "2164人阅读",
          "online": "京东:http://book.360buy.com/10113384.html 当当:http://product.dangdang.com/product.a" +
              "spx?product_id=1900076220 亚马逊:http://www.amazon.cn/mn/detailApp/ref=asc_df_B0030" +
              "EH0T2541514/?asin=B0030EH0T2",
          "bytime": "2013年2月17日"
        }, {
          "title": "因为痛，所以叫青春",
          "catalog": "心灵鸡汤 心理学 教育 ",
          "tags": "好书伴我成长 教育好书推荐 畅销书排行榜 青春文学推荐 ",
          "sub1": "《因为痛，所以叫青春》——写给独自站在人生路口的你",
          "sub2": "因为忐忑不安，所以青春；因为彷徨迷茫，所以青春；因为孤独无助，所以青春；因为痛，所以叫青春……《因为痛，所以叫青春》是韩国知名教授金兰都创作的青春文学作品。它是" +
              "一本写给独自站在人生路口的无数年轻人的心灵指南，一部改变亚洲千万年轻人的疗愈经典，一位导师父亲写给迷茫孩子的疼痛共鸣。在漫漫人生的十字路口中，我们经常面对何去何" +
              "从的超难选择题，而且一直在迷路。在这样一个讲究拼爹拼娘的时代，无爹娘可拼的我们要怎样才能拼出美好的未来？\n《因为痛，所以叫青春》是韩国最受年轻人欢迎的人生导师" +
              "金兰都写给广大年轻读者们的人生指南。作品如实地展现了当下年轻人的困苦和不安，并告诉年轻朋友们要如何做才能从这种困苦不安中寻找到为未来打拼的正能量。\n作者金兰都" +
              "是韩国首尔大学的教授、博士生导师，同时也是韩国总统办公室、三星集团、爱茉莉太平洋集团等企业的专业顾问。他说：“青春之所以艰难，是因为孤单。” 金兰都说他也考过研" +
              "究生，考过公务员。梦想、挫折、迷茫、爱情、择业，他也经历过这一切。而且在毕业那年，他就主持了三位至亲的葬礼，他是从毕业的迷茫和失去亲人的痛苦中走过来的，所以他懂" +
              "年轻人的痛，也知道如何化痛为力量，走出自己的未来。\n《因为痛，所以叫青春》一书是全亚洲年轻人共同的青春呐喊，出版后即畅销亚洲，荣登各大畅销书排行榜榜首，深受广" +
              "大读者的喜爱。它像朋友一样静静倾听我们的苦恼，通过睿智的寥寥数语引导我们寻找自己的人生答案。它是作家界、新闻界、娱乐界诸多名人给予高度好评并倾力推荐的一本心理励" +
              "志书，是清华、北大等名校教师希望我们能更早读到的一本青春文学作品。\n著名作家毕淑敏说：“人到中年的金兰都先生和二十多岁的人息息相通，比年轻人更了解青春，深晓其" +
              "中的苦恼和选择之痛……如果你正年轻，请务必好好读读这本书。举重若轻的智慧会引导你顺利平安穿越豆蔻青涩，并卓有成效地开启今后的幸福之门。如果你已走过青年时期，也请" +
              "读读这本书。因为从本质上讲，只要生命存在一天，你就依然年轻。”\n《因为痛，所以叫青春》，因为青春，所以痛……就让我们在金兰都教授的这本书中释放自己巨大的压力和" +
              "痛苦，然后在这本书的指引下慢慢找到自己人生的方向。\n《因为痛，所以叫青春》",
          "img": "http://apis.juhe.cn/goodbook/img/17d2ad0fe8e89c5bc2ce5242ac0dd49f.jpg",
          "reading": "5652人阅读",
          "online": "京东商城:http://book.360buy.com/10944242.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=22593815 亚马逊:http://www.amazon.cn/%E5%9B%A0%E4%B8%BA%E7%9" +
              "7%9B-%E6%89%80%E4%BB%A5%E5%8F%AB%E9%9D%92%E6%98%A5-%E5%86%99%E7%BB%99%E7%8B%AC%E" +
              "8%87%AA%E7%AB%99%E5%9C%A8%E4%BA%BA%E7%94%9F%E8%B7%AF%E5%8F%A3%E7%9A%84%E4%BD%A0-" +
              "%E9%87%91%E5%85%B0%E9%83%BD/dp/B007ICDQNG 苏宁易购:http://www.suning.com/emall/prd_1" +
              "0052_22001_-7_1507505_.html",
          "bytime": "2013年1月23日"
        }, {
          "title": "小狗钱钱",
          "catalog": "教育 理财 ",
          "tags": "好书推荐 理财书籍推荐 理财入门 理财教育 ",
          "sub1": "深入浅出的理财童话：《小狗钱钱》",
          "sub2": "初看到《小狗钱钱》这个书名，我猜想它应该是一本讲述主人与小狗之间存在深厚的情感羁绊的感人故事书。通过一番了解之后，发现结果出乎我的意料，而且令我惊喜。《小狗钱钱" +
              "》竟然是一本理财书籍，而且是一本以童话故事的形式传授理财知识的书籍，体裁新颖，很有吸引力。\n《小狗钱钱》讲述了一位12岁的女孩吉娅救助了一只受伤的小狗，并把它" +
              "带回家收养，取名叫钱钱。谁也没有想到，小狗钱钱竟然会理财，而且是一名理财高手。女孩吉娅在钱钱的帮助下开始学习理财，她懂得了如何分配收入，知道如何建立储蓄账户，并" +
              "学会了三条成功法则。小狗钱钱彻底改变了吉娅一家人的财富命运，吉娅慢慢取得成功，帮助父母还清了银行的贷款利息，并在17岁的时候实现了自己的梦想——出国留学。\n《" +
              "小狗钱钱》是“欧洲第一理财大师”博多·舍费尔的首部理财童话。博多·舍费尔，德国著名的投资家、企业家、演说家以及畅销书作家，于1960年出生在德国科隆。博多从小看" +
              "够了贫穷给人们带来的伤害，所以他非常讨厌贫穷，立志要在30岁时成为百万富翁。16岁的博多孤身一人跑到美国闯荡社会，在26岁时遇到非常严重的个人财务危机。但是他凭" +
              "借正确的投资理念和坚强的意志，终于在30岁时摆脱了全部债务，获得成功，实现了小时候的愿望。博多获得成功之后，决心向人们传播他的理财知识，于是他成为了欧洲第一理财" +
              "大师，并拥有“欧洲巴菲特”和“欧洲第一金钱教练”的美誉。\n博多·舍费尔在《小狗钱钱》一书中以生动的童话故事，教会人们正确地认识和支配金钱。《小狗钱钱》将“富爸" +
              "爸”的智慧和“奶酪”的童真相结合，将成人的理性学习和孩子的趣味启蒙集于一身，教育人们应像富人那样思考，应该控制金钱而不是被金钱所控，学习如何进行理财投资，积累资" +
              "产，实现财务自由。\n《小狗钱钱》出版后即引起轰动，畅销全球，销量逾千万册之多。它是欧美最畅销的财富启蒙读物，荣登德、英、法、日、韩各大畅销书排行榜第一名；它在" +
              "全球引发了一场“金钱童话”的热潮，成为欧洲最畅销的理财图书。它是带领人们走出经济误区的明灯，它是那些迫切需要改善经济状况的人们的良师益友。它能够帮助父母辅导孩子" +
              "从小走上财务之路，它是一本写给儿童和成年人的关于金钱的书籍。理财理财，金钱滚滚来！让我们在《小狗钱钱》的带领下，走上投资理财的致富之路吧。\n《小狗钱钱》",
          "img": "http://apis.juhe.cn/goodbook/img/228cca4bc4660a07fc8ba1ecdca8d845.jpg",
          "reading": "1393人阅读",
          "online": "京东商城:http://book.360buy.com/10029086.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=20478919 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_5" +
              "05016_.html 亚马逊:http://www.amazon.cn/dp/B001UVT86K/",
          "bytime": "2012年12月8日"
        }, {
          "title": "亲爱的安德烈",
          "catalog": "教育 散文 ",
          "tags": "傅雷家书 怎样消除父母与孩子的隔阂 推荐好书 教育好书推荐 ",
          "sub1": "新时代的“傅雷家书”：《亲爱的安德烈》",
          "sub2": "《亲爱的安德烈》是台湾著名女作家龙应台的代表作之一。此著作是由龙应台与儿子安德烈的36封电子家书集结而成的精彩散文集，被称为新时代的“傅雷家书”。俗话说“三年一" +
              "代沟”，那么父母与子女之间就有好多个代沟了。如何才能消除父母与孩子之间的隔阂，是天下很多父母们十分困扰的一个问题，龙应台也不例外。那她是怎么消除母子间的隔阂，与" +
              "孩子平等沟通的呢？《亲爱的安德烈》一书会告诉大家她的成功方法，让天下的父母们深受启发。\n《亲爱的安德烈》作者龙应台，是台湾著名文化人及公共知识分子、台湾著名作" +
              "家。龙应台于1952年出生在台湾高雄，祖籍湖南衡东，1974年毕业于台南成功大学外文系，1982年获得堪萨斯州立大学英文系博士学位，后在纽约市立大学、梅西大学、" +
              "台湾众所高校外文系任副教授。1984年开始出版文学作品，凭借《龙应台评小说》、《野火集》等书震惊台湾文坛，在两岸三地都有很大的反响，被余光中称为“龙卷风”。龙应" +
              "台多年来频繁往返于欧洲和台湾，现任台湾文化部部长。\n安德烈是龙应台的长子，1985年出生于台湾，八个月大的时候即移民瑞士和德国。安德烈14岁时，龙应台离开儿子" +
              "回台湾任职。四年后她卸职回到儿子身边时，安德烈已经是18岁的小伙子，对待母亲的态度有些“冷”。龙应台发现自己和儿子之间有了一座无形的墙。她觉得儿子“爱”她，但并" +
              "不“喜欢”她。他们是两代人，年龄相差三十岁；他们也是两国人，中间横着东西文化差异。龙应台说失去小男孩安安没关系，但是她一定要认识大学生安德烈。于是，龙应台和安德" +
              "烈花了三年的时间，用书信的方式彼此沟通交流，互相了解，摧毁了两代人之间那扇无形的墙。\n在《亲爱的安德烈》一书中，龙应台和儿子安德烈分享自己的童年故事和青春成长" +
              "史，安德烈也让母亲龙应台了解到自己喜欢的摇滚乐和电影。他们的书信以生动的文笔，涉及了道德伦理、文化差异、普世价值、国际政治等内容，他们超越了母子关系，以平等的地" +
              "位互相交流，相互了解，彼此进入对方的心灵。龙应台“认识了人生里第一个十八岁的人”，安德烈“也第一次认识了自己的母亲”。\n龙应台说：“我知道他爱我，但是，爱，不" +
              "等于喜欢，爱，不等于认识。爱，其实是很多不喜欢、不认识、不沟通的借口。因为有爱，所以正常的沟通彷佛可以不必了。不，我不要掉进这个陷阱。我失去了小男孩安安没有关系" +
              "，但是我可以认识成熟的安德烈。” 其实现代很多家长都以爱为借口为自己的孩子铺设人生道路，但是他们却完全不懂孩子的真正想法，也不懂得如何跟孩子沟通，致使两代人的隔" +
              "阂越来越大，把孩子推离的越来越远。《亲爱的安德烈》一书向天下父母展示了新奇成功的教育方式，令人耳目一新，感动了无数被“亲子”之间隔阂与冲突深深困扰着的读者们，让" +
              "天下父母深受启发。\n亲爱的爸爸妈妈们，想要真正了解自己的孩子吗？想要做一个真正懂孩子爱孩子的人吗？那么，请看看龙应台的《亲爱的安德烈》一书吧。而作为儿子、女儿" +
              "的我们，也应该去了解我们的父母，所以《亲爱的安德烈》一书，我们必不能错过。\n《亲爱的安德烈》",
          "img": "http://apis.juhe.cn/goodbook/img/3b9f4d85c718a1968f43b79ee37be4ea.jpg",
          "reading": "1071人阅读",
          "online": "京东商城:http://book.360buy.com/10008859.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=20436054 亚马逊:http://www.amazon.cn/dp/B001O2SQYU/ 苏宁易购:http://w" +
              "ww.suning.com/emall/prd_10052_22001_-7_667709_.html",
          "bytime": "2012年12月28日"
        }, {
          "title": "少有人走的路",
          "catalog": "心理学 教育 ",
          "tags": "值得看的好书 好书推荐排行榜 心理学书籍推荐 畅销书排行榜 ",
          "sub1": "《少有人走的路》——让你心智成熟的一大奇作",
          "sub2": "少有人走的路是一条怎样的人生道路呢？走进《少有人走的路》一书，才发现这确实是一条少有人走的路，它是一条人生路，也是一条心灵路，更是一条让你的心智变成熟的便捷道路" +
              "。《少有人走的路》是这个时代最杰出的心理医生M·斯科特·派克的伟大奇作。本著作以派克医生多年的从业经验为基础，熟练运用传统心理分析方法解决人生的冲突和难题，给我" +
              "们的心灵和精神都带来了巨大的冲击。它是一本震惊世界的名著，创下了出版史上的一大奇迹。\n《少有人走的路》是一部伟大的心理学杰作。作者M·斯科特·派克（Scott" +
              " Peck ），是美国当代著名的作家、医学博士和心理治疗大师。派克于1936年出生在美国纽约市，1958年毕业于哈佛大学（学士学位），1963年毕业于美国凯斯西" +
              "储大学医学院（博士学位）。大学毕业后他勇敢放弃了父母安排的辉煌前程，毅然选择了自己的人生道路，成为一名杰出的心理医生。他曾在军中服役，担任美军日本冲绳基地的心理" +
              "医生，治愈了成千上万个病人。他是一位集智慧、真诚、勇气于一身的杰出人才。由于他的杰出贡献，派克于1994年获得坦普尔国际和平奖，于1996年获得美国乔治顿大学颁" +
              "发的知识、信仰和自由奖章。2005年9月25日，当代最杰出的心理医生M·斯科特·派克因癌症在家中去世，令世人无限悲痛和惋惜。\n《少有人走的路》一书跨越了时代的" +
              "限制，帮助世人探索爱的本质，寻找爱的真谛。它处处透露出沟通与理解的意味，帮助世人学会爱，学会独立，学会如何为人处世，学会找到真正的自我。“人可以拒绝任何东西，但" +
              "绝对不可以拒绝成熟。拒绝成熟，实际上就是在规避问题、逃避痛苦。” “人生是一个面对问题并解决问题的过程。问题能启发我们的智慧，激发我们的勇气。” 《少有人走的路" +
              "》以通俗易懂的叙述风格娓娓道来，行文中蕴藏丰富的人生哲理，冲击着我们的心灵，让我们正确的认识自己，勇敢地面对困难，走向心智成熟的道路。\n《少有人走的路》尽管比" +
              "其他大道更难以寻觅，却比它们更近终点，而且是近了十分之七的路程。终点站，便是领悟。这本关于自律、关于爱、关于成长与宗教、关于神奇力量的《少有人走的路》出版后没有" +
              "经过任何的宣传，却经过人们有口皆碑的的传达而迅速畅销，连续20年雄踞《纽约时报》畅销书排行榜榜首。它创造了空前的销售记录，至今长盛不衰。\n人生苦难重重，心智成" +
              "熟的旅程也相当漫长。著名心理医生M·斯科特·派克的《少有人走的路》，却可以让你走上一条更快捷的心智成熟的道路。想要走好自己的心灵路和人生路吗？那么，请走《少有人" +
              "走的路》。\n《少有人走的路》",
          "img": "http://apis.juhe.cn/goodbook/img/8b83b26a04f6e543ac9dcaba8f0976be.jpg",
          "reading": "7808人阅读",
          "online": "京东商城:http://book.360buy.com/10108383.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=9254956 亚马逊:http://www.amazon.cn/%E5%B0%91%E6%9C%89%E4%BA%BA%E" +
              "8%B5%B0%E7%9A%84%E8%B7%AF-%E5%BF%83%E6%99%BA%E6%88%90%E7%86%9F%E7%9A%84%E6%97%85" +
              "%E7%A8%8B-M%E2%80%A2%E6%96%AF%E7%A7%91%E7%89%B9%E2%80%A2%E6%B4%BE%E5%85%8B/dp/B0" +
              "011C03FI 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_1011696_.html",
          "bytime": "2012年12月24日"
        }, {
          "title": "好妈妈胜过好老师",
          "catalog": "教育 ",
          "tags": "值得看的好书 好书介绍 家庭教育 教育好书推荐排行榜 ",
          "sub1": "家庭教育经典作品：《好妈妈胜过好老师》",
          "sub2": "最近在微博里看到一个小男孩因不满妈妈不给其买玩具而当街拽母亲头发、扼住母亲喉咙的新闻，让我大吃一惊，而后寒心不已。是什么样的教育，什么样的成长环境才造就了这一幕" +
              "的发生。这个男孩不仅扼住了母亲的喉咙，也扼住了教育的喉咙，更是扼住了社会的喉咙。为了减少这一幕悲剧的发生，我在此特别推荐一部家庭教育经典作品——《好妈妈胜过好老" +
              "师》，希望能给天下的父母亲带来帮助，给孩子们一个健康成长的教育环境。\n《好妈妈胜过好老师》一书的作者是教育专家尹建莉，她是一名教育学硕士，曾从教多年，现在从事" +
              "家庭教育研究及咨询工作。尹建莉熟悉学校教育和家庭教育，特别对家庭教育有精深的研究和自己独到的见解。她培养了一个优秀的女儿。她的女儿品学兼优，曾两次跳级，2007" +
              "年16岁的女儿即参加高考，成绩超过当年清华录取分数线22分。在个性方面，她女儿自主自立、自强自爱，是北京市市级三好学生。尹建莉以自己的教育理念培育了一个优秀的女" +
              "儿，还出版了《好妈妈胜过好老师》一书，和家长们分享自己的家教心得，颇受天下父母亲的欢迎和喜爱。\n《好妈妈胜过好老师》是尹建莉的教子手记，记载了她成功的教育理念" +
              "和一些实用的教育方法。它首次提出了一系列新颖成功的家庭教育原则，还给出了许多简单而又实用的操作办法。它不但教你如何提高孩子的学习成绩，更重要的是它还教你如何指导" +
              "孩子树立正确的人格。它集理论和实践于一身，是实事求是谈论家庭教育的典范，更是家长们最实用的育儿工具书。\n俗话说，妈妈是孩子的第一位老师，父母是孩子从小的榜样。" +
              "一个优秀的妈妈才能培养出一个优秀的孩子。父母的一言一行、一举一动，都深深地影响着孩子们的成长。一个心地善良的母亲，不太可能会培养出一个十恶不赦的坏蛋；而一对不孝" +
              "敬长辈的父母，绝不可能培育出一个大孝子。\n尹建莉在《好妈妈胜过好老师》一书中写道，家庭教育的核心是关注孩子的幸福感，要给孩子真正的自由。作者的一位老同学说：“" +
              "我原来只看到我的孩子和你的孩子之间的差别。自从看了你的这些文章，才发现这差别原来是我和你之间的。作为母亲，你是把孩子精心教育大了，我其实只是把孩子养活大了。”" +
              "\n《好妈妈胜过好老师》是一本有思想、有智慧、有勇气的书。尹建莉既敢直面教育问题，又深入地思考研究；既有独到的教育观念，又有教育智慧和满满的爱心。《好妈妈胜过好" +
              "老师》是一本难能可贵的家教读本，更是天下父母亲的育儿宝典，希望所以的爸爸妈妈们不要错过。\n《好妈妈胜过好老师》",
          "img": "http://apis.juhe.cn/goodbook/img/58919113c81c41eea77758f1f24eee9d.jpg",
          "reading": "3853人阅读",
          "online": "京东商城:http://book.360buy.com/10096961.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=20464285 亚马逊:http://www.amazon.cn/dp/B001PTGSK6/ 苏宁易购:http://w" +
              "ww.suning.com/emall/prd_10052_22001_-7_495361_.html",
          "bytime": "2012年12月14日"
        }, {
          "title": "读大学究竟读什么",
          "catalog": "成功励志 教育 ",
          "tags": "值得一看的好书 推荐好书 教育好书推荐 职业规划 ",
          "sub1": "一部献给大学生的著作：《读大学究竟读什么》",
          "sub2": "随着中国高校的大量扩招，大学生越来越多，一抓一大把，而大学毕业生面临的就业压力也越来越大，供过于求，高校学生挂在嘴边的口头禅往往就是“鸭梨山大”。面对这么严峻的" +
              "就业现状，大学生在大学里面究竟要掌握哪些技能才能让自己在激烈的就业竞争中脱颖而出，拥有一席之地呢？覃彪喜著作的《读大学究竟读什么》一书结合作者自身经历和现实生活" +
              "中大学生的真实案例，谈论了大学生在学习、生活、求职、考研、出国、创业等方面需要注意的问题，给处于迷茫中的大学生们指点迷津，带来了许多全面实用的建议。\n《读大学" +
              "究竟读什么》的作者覃彪喜，一位80后董事长，于1980年出生于湖南隆回，2002年毕业于中南大学。大学毕业后曾担任大学教师、房地产策划师和IT项目经理等职。后来" +
              "创办了深圳市鸿儒堂文化传播有限公司，现任董事长一职。他的代表作《读大学究竟读什么》一书在中国高校师生中很受欢迎，畅销全国。覃彪喜因此成名，还被复旦大学、浙江大学" +
              "、中山大学等百余所学校邀请做大学生职业规划和就业指导方面的讲座。\n《读大学究竟读什么》一书的观点新颖、另类，与传统观点背道而驰。覃彪喜在此书中以一个成功创业和" +
              "毕业不久的过来人身份，结合身边朋友的真实案例，用幽默的语言、深刻的思想给广大大学生上了精彩纷呈的一堂课。作者在此书中提到了很多非主流见解，例如“不逃课的大学生不" +
              "是好学生”、“大学生考研就是痛苦的安乐死”等等。作者根据自己的求学、求职和创业经历，以一个过来人的身份给正处于象牙塔中或即将步入象牙塔中的大学生们带来全面、深刻" +
              "而实用的忠告。\n读大学究竟读什么呢？覃彪喜的《读大学究竟读什么》将会为你解答疑惑。不论你是什么专业，不管你毕业后是要就业、创业、考研、考公务员，还是要出国留学" +
              "，这本书都会为你带来你需要了解的东西，为你带来诚恳的忠告和真实可用的建议。读大学究竟读什么？若想知道答案，请看《读大学究竟读什么》！\n《读大学究竟读什么》",
          "img": "http://apis.juhe.cn/goodbook/img/9287f56557371f7c0cf3cbdc644490ba.jpg",
          "reading": "1858人阅读",
          "online": "京东商城:http://book.360buy.com/11009054.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=22748191 亚马逊:http://www.amazon.cn/%E8%AF%BB%E5%A4%A7%E5%AD%A6-" +
              "%E7%A9%B6%E7%AB%9F%E8%AF%BB%E4%BB%80%E4%B9%88-%E8%A6%83%E5%BD%AA%E5%96%9C/dp/B00" +
              "83Q4CH0",
          "bytime": "2012年12月13日"
        }, {
          "title": "假如给我三天光明",
          "catalog": "成功励志 教育 经典名著 ",
          "tags": "值得看的好书 励志好书 教育好书推荐排行榜 经典好书推荐 ",
          "sub1": "世界上“无与伦比的杰作”：《假如给我三天光明》",
          "sub2": "亲爱的读者朋友们，你们是否思考过这样一个问题：假如只给你三天的光明，三天后你将陷入无边无际的黑暗，这三天拥有光明的日子，你会做些什么事情呢？我没有深入思考过这个" +
              "问题，在当下能想到的就是把至亲至爱的那些人的容貌深深地刻在脑海里，接着是看一看世界上最美好的景物和风光。假如给著名的聋盲女作家海伦·凯勒三天光明的日子，她又会干" +
              "些什么呢？带着这个疑问，让我们走进《假如给我三天光明》，一起看看海伦·凯勒的答案，感受生命中那无与伦比的坚强意志、感恩情怀、以及温暖的爱。\n《假如给我三天光明" +
              "》是美国著名的聋盲女作家海伦·凯勒带有自传性质的文学作品。海伦·凯勒（Helen Keller ），美国盲聋女作家、教育家、慈善家和社会活动家，于1880年6月" +
              "27日出生在塔斯喀姆比亚，她在19个月的时候得了猩红热，从此耳朵失聪，双目失明。在无边无际的黑暗和寂静世界里，她开始自暴自弃。然而上天并非如此的无情，他派了聪明" +
              "、善良、耐心的天使——安妮·莎莉文老师来到海伦·凯勒的身边。在莎莉文老师的耐心的指导和细心的帮助下，海伦重新振作起来，她学会用顽强的毅力克服生理缺陷所造成的精神" +
              "痛苦。她变得热爱学习、热爱生活，学会了下棋、滑雪、骑马，并以优异的成绩从哈佛大学德吉利夫学院毕业，成为一个掌握五种语言的学识渊博的著名作家与教育家。为了给盲人学" +
              "校募集资金，海伦·凯勒游走于世界各地，把一生都奉献给了盲人福利和教育事业。因为她的坚强毅力、感恩情怀和无私的奉献精神，她赢得了世界各国人民的赞扬，并得到许多国家" +
              "政府的嘉奖。海伦·凯勒于1968年6月1日与世长辞，令世人无比悲痛与怀念。\n《假如给我三天光明》是由海伦·凯勒著作的《我的生活》、《走出黑暗》、《我的老师》和" +
              "散文《假如给我三天光明》编译而成的自传性文学作品。书中完整系统地介绍了海伦·凯勒丰富、生动、真实而伟大的一生。它是一部伟大的励志书籍，被誉为世界上“无与伦比的杰" +
              "作”。假如拥有三天的光明，海伦·凯勒说第一天要看善良、淳朴的人，特别是要深深地凝望她的莎莉文老师，记住她身上的一切；第二天，她要看日出和研究变化无穷的光，看看有" +
              "名的艺术馆；第三天，她还是继续看日出，因为这是见到光明的最后一天……\n马克·吐温说，19世纪有两个奇人，一个是拿破仑，一个是海伦·凯勒。拿破仑试图用武力征服世" +
              "界，他失败了；海伦·凯勒用笔征服世界，她成功了。失聪失明的海伦·凯勒凭借其顽强的毅力、勇敢的精神震撼了世界。她的一生都在黑暗寂寞中度过，却给人类带来了无限的光明" +
              "，留下了伟大的爱。\n“假如给我三天光明”，我会读完海伦·凯勒的《假如给我三天光明》这部世界上“无与伦比的杰作”，从中获取莫大的鼓舞和勇气，然后坚强地走上未知的" +
              "人生道路……\n《假如给我三天光明》",
          "img": "http://apis.juhe.cn/goodbook/img/e3b3beb0b569a7f78cce12366176cf39.jpg",
          "reading": "1838人阅读",
          "online": "京东商城:http://book.360buy.com/10371743.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=20980672 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_4" +
              "70766_.html 亚马逊:http://www.amazon.cn/%E5%81%87%E5%A6%82%E7%BB%99%E6%88%91%E4%B8%" +
              "89%E5%A4%A9%E5%85%89%E6%98%8E-%E6%B5%B7%E4%BC%A6%E2%80%A2%E5%87%AF%E5%8B%92/dp/B" +
              "004ELAWA4",
          "bytime": "2012年12月12日"
        }, {
          "title": "你为什么是穷人",
          "catalog": "教育 理财 ",
          "tags": "好书推荐 理财入门 理财好书推荐 经典财商书籍 ",
          "sub1": "你不理财，财不理你：《你为什么是穷人》",
          "sub2": "《你为什么是穷人》，一本被誉为“有史以来最完美的理财圣经”，是美国企业家乔治·塞缪尔·克拉森的代表作。俗话说，钱包”肝硬化“是件很痛苦的事情。学会合理理财，不仅" +
              "可以防止钱包”肝硬化“的发生，还可以带来一种掌控生活的愉悦感与成就感。《你为什么是穷人》一书中解释了你为什么是穷人，讲述了如何成功理财致富的秘密，是一本永恒不朽" +
              "的经典财商书籍。\n《你为什么是穷人》一书的作者是乔治·塞缪尔·克拉森，出生于美国密苏里州，曾在内布拉斯加州立大学就读，参加过美西战争。后来克拉森在丹佛创立了克" +
              "拉森地图公司，开始了长期的出版生涯。1926年，他出版了一系列关于节俭和成功理财的小册子，发行量极大。这些小册子都以古巴比伦为背景，用寓言体的方式讲述了他自己对" +
              "理财的一些观点。后来小册子被集结成书《你为什么是穷人》出版，畅销全球，影响巨大，成为不朽的理财经典。\n世界上无数人都在不停地拼搏奋斗，目的只有一个，获得财富，" +
              "成为有钱人，过上富足幸福快乐的生活。即便人人都在渴望财富，但是穷人还是那么地多。我们为什么是穷人呢？因为我们没有富人的财商头脑。如何才能成为有钱人呢？答案是学会" +
              "正确的理财之道。你不理财，财不理你。每个人都要学会合理理财，才会源源不断的积累财富。不管你是什么人，《你为什么是穷人》这本书都会是你最佳的致富宝典。\n《你为什" +
              "么是穷人》出版后被译为35种语言在世界56个国家流行，享誉全球。它是一本以平民视角关注“穷人”的书，一本敲醒穷人的书。《你为什么是穷人》把理财致富的奥秘融于一个" +
              "个生动有趣的寓言故事中，深入浅出，通俗易懂，教你如何成功理财，脱贫致富。\n成功学家拿破仑·希尔说：“每逢比我年轻的人向我寻求财富忠告时，我总是将此书作为礼物相" +
              "赠，同时对他们说，如果你能认真阅读本书并身体力行，它就将产生奇迹。”你不理财，财不理你，要想财理你，请看《你为什么是穷人》，学习成功理财之秘籍。\n《你为什么是" +
              "穷人》",
          "img": "http://apis.juhe.cn/goodbook/img/23d476ef4229911f192531a24e474ad4.jpg",
          "reading": "2002人阅读",
          "online": "京东商城:http://book.360buy.com/10947480.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=22632149 亚马逊:http://www.amazon.cn/%E4%BD%A0%E4%B8%BA%E4%BB%80%" +
              "E4%B9%88%E6%98%AF%E7%A9%B7%E4%BA%BA-%E6%9C%89%E9%92%B1%E4%BA%BA%E5%92%8C%E4%BD%A" +
              "0%E6%83%B3%E7%9A%84%E4%B8%8D%E4%B8%80%E6%A0%B7-%E4%B9%94%E6%B2%BB%E2%80%A2%E5%A1" +
              "%9E%E7%BC%AA%E5%B0%94%E2%80%A2%E5%85%8B%E6%8B%89%E6%A3%AE/dp/B006OW0R1U 苏宁易购:htt" +
              "p://www.suning.com/emall/prd_10052_22001_-7_1486107_.html",
          "bytime": "2012年12月11日"
        }, {
          "title": "成长比成功更重要",
          "catalog": "成功励志 教育 ",
          "tags": "值得看的书 好书推荐排行榜 成长教育 畅销书排行榜 ",
          "sub1": "微软牛人培养方法解密：《成长比成功更重要》",
          "sub2": "成长与成功，之前我从未比较过这两个词，更没有认真思考过它们的含义与区别。之所以会把这两个词放在一起比较，是因为我看到一本书的书名，叫做《成长比成功更重要》。乍看" +
              "之下，我无比疑惑。为什么成长比成功还重要呢？成功不是每个人都梦寐以求、奋力追逐的东西吗？它怎么就比不上“成长”二字呢？带着疑问，我走进了这本书的世界。原来，成长" +
              "是成功的前提。没有自身的成长，就不会获得真正意义上的成功。成长是我们对自身的审视和检阅，而成功是他人对我们的肯定。我们首先要了解自己、肯定自己，知道自己的不足然" +
              "后改进，完全成长起来。而后，我们才能得到别人的肯定，获得成功。《成长比成功更重要》确实让人受益匪浅，所以我强烈推荐这本书，希望能给大家带来帮助。\n《成长比成功" +
              "更重要》的作者是凌志军，北京人，出生于上海，现任人民日报社资深记者和高级编辑。凌志军已出版的著作有8部，畅销国内，还被翻译成多种文字出版于世界各地。《成长比成功" +
              "更重要》是其最为畅销、最有影响力的著作。成功人士李开复对此书给予了很高的评价，他曾这样说道：“我认为将对世界商业影响最大的一本书是《从优秀到卓越》，但是将对中国" +
              "影响最大的一本书是凌志军的《成长比成功更重要》。“\n《成长比成功更重要》收录了30个”微软小子“即现在的微软牛人的成长故事，叙述了他们的成长过程，包括天性、教" +
              "育、后天的养成等。这本书论述了那些并不比常人聪明、和我们接受了同等教育的”小子们“为什么能够成长为“最好的自己”。《成长比成功更重要》为我们揭开了“牛人们”成功" +
              "的秘诀，可以作为我们成长道路上向上攀登的坚实的天梯，引领我们走向成功的彼岸。\n《成长比成功更重要》",
          "img": "http://apis.juhe.cn/goodbook/img/9c6f84def99e76684c6b9a37ac2bbcc3.jpg",
          "reading": "1473人阅读",
          "online": "苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_647904_.html 当当网:http://prod" +
              "uct.dangdang.com/product.aspx?product_id=9186588 亚马逊:http://www.amazon.cn/dp/B00" +
              "11BTD9Q/ 京东商城:http://book.360buy.com/10037617.html",
          "bytime": "2012年11月9日"
        }, {
          "title": "年轻的战场",
          "catalog": "成功励志 教育 ",
          "tags": "励志奋斗 励志故事 哈佛男孩 好书推荐 ",
          "sub1": "哈佛男孩张扬十年国际奋斗史《年轻的战场》",
          "sub2": "“我的梦想，在每个醒来的早晨，敲打我的心房，告诉自己成功的道路还很漫长。我的梦想，在每次把握机会，表达自我主张，展现给你年轻但一样宽阔的胸膛。” 听着张杰的《年" +
              "轻的战场》，我热情膨胀、感慨万千。没错，年轻，就是我们青春的资本、奋斗的战场。我们的梦想，扎根于年轻这块较为贫瘠的土壤中，我们满怀期待、尽情挥洒汗水，努力坚持浇" +
              "灌，希望梦想能生根发芽，茁壮成长，最终培育出美丽繁盛的梦想之花。此时此刻的我，想起了这么一句话：就算我们真的一无所有，但只要我们还年轻，我们就还有希望，万事皆有" +
              "可能！是的，朋友们，年轻就是我们奋斗的战场。如果这还不足以唤起你拼搏的勇气，那么我们就来看看张扬的《年轻的战场》吧！相信它定会让你激情澎湃、热情高涨，然后拾起信" +
              "心，开始你的奋斗历程。\n与张杰的歌曲《年轻的战场》同名的著作，记录的是哈佛男孩张扬数十年的奋斗历程。张扬，湖北人，生于1980年，是80后的第一代人。张扬于清" +
              "华大学研究生毕业，曾任新东方教师。后赴美留学，成为哈佛学子。现任启德教育集团美国中心总监，已出版过多部著作。《年轻的战场》就是其中一部叙述其奋斗史，给后来人以鼓" +
              "励借鉴的作品。\n今天我们终于站上这个年轻的战场，请给我们一束爱的光芒；今天我们将要走向那胜利的远方，相信我们会把这个世界点亮。《年轻的战场》叙述了张扬不惧失败" +
              "，依然努力勤奋地坚持着他的理想，考上了国内最高学府——清华大学。实现了第一个目标的他，为摆脱生活上的拮据，凭着优异的英语水平，成为新东方的一名优秀老师。而后，张" +
              "扬为了他的出国留学梦不断拼搏，终于成为一名哈佛学子。《年轻的战场》描述了张扬从18岁到28岁这十年间不懈努力，执着奋斗的历程。这十年里，他有过无助，有过迷茫，还" +
              "有过自卑，但是他始终没有停下找寻目标，并为之奋斗的脚步。\n正如张扬所说：“对于每一个正在奋斗中的年轻人来说，生活就像一个战场，充满了未知和风险，也充满理想主义" +
              "的激情，胜败一念之间，人生的轨迹却从此不同。”所以年轻，就是我们奋斗的战场！朋友们，为了让梦想开出繁盛之花，让我们趁着如此美好的青春岁月，勇敢的开始奋斗吧！\n" +
              "《年轻的战场》",
          "img": "http://apis.juhe.cn/goodbook/img/d4d433a03654c2a75c408fa8e61db460.jpg",
          "reading": "1869人阅读",
          "online": "京东商城:http://book.360buy.com/10197280.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=20392610 亚马逊:http://www.amazon.cn/%E5%B9%B4%E8%BD%BB%E7%9A%84%" +
              "E6%88%98%E5%9C%BA-%E5%BC%A0%E6%89%AC/dp/B001JZ9WSQ/ref=sr_1_1?s=books&amp;ie=UTF" +
              "8&amp;qid=1352185446&amp;sr=1-1 中国图书网:http://www.bookschina.com/3142720.htm",
          "bytime": "2012年11月6日"
        }, {
          "title": "文化苦旅",
          "catalog": "历史 教育 散文 经典名著 ",
          "tags": "中国文学名著 优美散文随笔 好书推荐排行榜 经典散文推荐 ",
          "sub1": "余秋雨散文集：《文化苦旅》",
          "sub2": "少女时代的我，很喜欢散文中那如诗般优美的语句。读多了那些美妙的文章，竟也能写出一些东西来。还记得那些住在简陋的瓦房里的日子，是夜，窗外下着雨，雨点打在房顶的瓦片" +
              "上，“噼里啪啦”的。大雨虽猛，房屋虽陋，躲在房间里的我，心却格外的宁静。渐渐地，雨小了，雨水随着屋檐慢慢地滴下来，一滴一滴的，节奏舒缓，让人听着格外的舒服。我喜" +
              "欢这样的雨夜。每当这时，我会趁着兴致挥笔写下一两首小诗，或者静静地躺着，想着那些属于少女的心事……\n当时拥抱着少女情怀的我，文字略显青涩，带有一股酸酸甜甜的味" +
              "道。也许是因为当时见识浅薄，以为散文就是这样子的，没有想到它也可以融入那么深层的历史文化韵味，并且带着如此苦涩的味道，直到我遇上余秋雨老师的《文化苦旅》。\n《" +
              "文化苦旅》是中国当代著名作家余秋雨先生的第一部散文集，全书共有37篇。余秋雨于1946年生于浙江余姚，是我国著名作家、美学家和中国文化史学者，也是世界级文化学者" +
              "，入载了《世界名人录》和《国际著名学者录》等。余秋雨先生曾任上海戏剧学院院长，现任上海戏剧学院教授和上海写作学会会长。余秋雨老师一生硕果累累，著作无数，获奖无数" +
              "，《文化苦旅》是其中最著名的代表作。\n《文化苦旅》一书中作者借莫高窟、三峡、洞庭湖、江南小镇等祖国山水和名胜古迹来探索历史，寻求文化灵魂和人生的真谛。这里有荒" +
              "无人烟、沙尘飞扬的大漠，这里有凄美迷蒙、柔和秀丽的小桥流水，这里有深邃苍凉的历史，这里有被拷问的的文化人格与良知。在这里，余秋雨老师会带领着大家走在中华民族的土" +
              "地上，用其独到的见解向我们展示中华文明的历史兴衰。他会让我们感叹，他会让我们思考，他会让我们惊醒，他会让我们品尝华夏文化那辛酸苦涩的味道。就让我们走进《文化苦旅" +
              "》的世界，去亲身感受这份独特的、苦涩的文化之旅。\n《文化苦旅》",
          "img": "http://apis.juhe.cn/goodbook/img/ffaab7f2e2dc997fa749ebede9c6bea6.jpg",
          "reading": "2189人阅读",
          "online": "京东商城:http://book.360buy.com/10105722.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=118273 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_610" +
              "130_.html 亚马逊:http://www.amazon.cn/%E6%96%87%E5%8C%96%E8%8B%A6%E6%97%85-%E4%BD%9" +
              "9%E7%A7%8B%E9%9B%A8/dp/B0011A8HVC",
          "bytime": "2012年11月14日"
        }, {
          "title": "富爸爸，穷爸爸",
          "catalog": "教育 理财 ",
          "tags": "创业书籍推荐 好书推荐排行榜 理财教育 畅销书排行榜 ",
          "sub1": "全球最佳理财教育书：《富爸爸，穷爸爸》",
          "sub2": "《富爸爸，穷爸爸》，乍看书名，觉得挺奇怪的，起了这样一个名字，这到底是一本什么样的书呢？这个书名引起了我的蠢蠢欲动的好奇心，让我想去一探究竟。了解之后，我大呼惊" +
              "喜。刚开始怎么也想不到，它竟是一本投资理财教育类书籍。你没看错，《富爸爸，穷爸爸》就是一本畅销全球的财商教育类书籍，不仅如此，它还是一本小说，或者说是一本故事书" +
              "，一本叙述了作者亲身经历的人生故事书。\n《富爸爸，穷爸爸》的作者是罗伯特·清崎，他出生在夏威夷的一个教师家庭里，他的亲生父亲（即穷爸爸）是一名高学历的教育官员" +
              "。清崎从小在“穷爸爸”的教育下长大，遵循着“穷爸爸”为他设计的人生道路。他在纽约上完大学后，就加入了美国海军陆战队，成为一名军官和舰载武装直升机飞行员，之后被派" +
              "往越南战场参加越战。1977年，他亲眼目睹了一生辛勤劳作的“穷爸爸”失业下岗，而好朋友的爸爸（即富爸爸）——一个高中都没毕业却善于投资理财的企业家，却成为了夏威" +
              "夷最富有的人，收获了巨大的财富与成功。直到这时，罗伯特·清崎焕然大悟，他才意识到按照“穷爸爸”的金钱观念是不会获得巨大的财富与成功的。因此，清崎毅然放弃了“穷爸" +
              "爸”为他设计好的人生道路，转而追随“富爸爸”的脚步，进入了商界。\n罗伯特·清崎于1977年创建了一家生产尼龙钱包的公司，并大获成功。之后他几经商海沉浮，在19" +
              "85年第三次成为百万富翁后，离开了商界，创办了一家向世人教授商业和投资课程的商业教育公司，并成为一名富有传奇色彩的成功的投资家，被人们誉为“金钱教练”、“百万富" +
              "翁的教父”等荣誉称号。\n在《富爸爸，穷爸爸》一书中，清崎以自己的亲身经历向世人展示了“穷爸爸”和“富爸爸”截然不同的金钱观和财富观：穷人是为钱工作的，而富人是" +
              "让钱为自己工作的。《富爸爸，穷爸爸》出版后立即畅销全球，位列全球畅销书排行榜前十名、中国图书销售排行榜榜首，高居不下。\n罗伯特·清崎说：“世界上绝大多数人奋斗" +
              "终生却不能致富，因为他们在学校中从未真正学习关于金钱的知识，所以他们只知道为钱而拼命工作，却从不学习如何让钱为自己工作。”是的，奋斗固然重要，但盲目的奋斗却是不" +
              "可取的。因此我们需要学习理财，学习如何让钱为我们工作！\n《富爸爸，穷爸爸》",
          "img": "http://apis.juhe.cn/goodbook/img/3e954bea90621f91ca3ccb505d9ff5b3.jpg",
          "reading": "3325人阅读",
          "online": "当当网:http://product.dangdang.com/product.aspx?product_id=21094938 京东商城:http://boo" +
              "k.360buy.com/10028850.html 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_9" +
              "84795_.html  亚马逊:http://www.amazon.cn/%E5%AF%8C%E7%88%B8%E7%88%B8%E7%A9%B7%E7%88" +
              "%B8%E7%88%B8-%E7%BD%97%E4%BC%AF%E7%89%B9%C2%B7%E6%B8%85%E5%B4%8E/dp/B005306HA4/r" +
              "ef=sr_1_1?s=books&amp;ie=UTF8&amp;qid=1352685833&amp;sr=1-1",
          "bytime": "2012年11月12日"
        }
      ],
      "totalNum": "18",
      "pn": 0,
      "rn": 30
    }
  }, {
    "id": 245,
    "result": {
      "data": [
        {
          "title": "人生就是不停的战斗",
          "catalog": "小说 成功励志 散文 ",
          "tags": "台湾文学 成长小说 散文随笔 青春励志 青春文学 ",
          "sub1": "九把刀励志作：《人生就是不停的战斗》",
          "sub2": "《人生就是不停的战斗》是台湾著名作家九把刀创作的第一部战斗文学励志作。全书由九把刀的博客文章集结而成，记述了发生在作者生活中大大小小的事情，大到人生哲学、情感专" +
              "栏、演讲历程，小到和女朋友的一次吵架。作品内容虽然不是十分深刻，但却很好看，很耐人寻味，且回味无穷，比所有的励志书都还要打动人心。\n《人生就是不停的战斗》作者" +
              "九把刀是台湾著名的网络作家，是众多读者眼中的“网络文学经典制造机”。他的真名叫柯景腾，如果看过《那些年，我们一起追的女孩》就会很熟悉这个名字，其中的男主角也叫柯" +
              "景腾。这个不奇怪，因为《那些年，我们一起追的女孩》就是九把刀著作的一部自传体小说。九把刀于1978年出生在台湾彰化，毕业于台湾国立交通大学。他从1999年开始文" +
              "学创作，至今已完成45本书，其作品陆续被改编为电视剧、电影和线上游戏等。他的作品跨越了多种类别，有言情的、有恐怖的、还有超能力的，是当今华人文坛创作幅度最大的作" +
              "家，其代表作有《那些年，我们一起追的女孩》、《功夫》、《杀手》、《少林寺第八铜人》等。\n九把刀是一个最幸运的人，也是一个最努力的人。他说：“我想随时随地都发生" +
              "好事，我等不及别人施舍我，只好自己想办法去要。” 在《人生就是不停的战斗》这本书中，我们会看到一个全方位的正能量超强的热血励志偶像，同时我们可以深度了解这位华人" +
              "文坛创作幅度最大的作家是如何炼成的。\n《人生就是不停的战斗》一书超完整地记录了九把刀生活中大大小小的事情，用他的文字记录我们每个人都曾经拥有过的黄金少年时代，" +
              "当时的懵懂情感，当时的莽撞举止，还有当时那一颗散发着火样激情的心，无一不让我们深深地怀念……\n“偶像剧之母”柴智屏说：“九把刀是年轻一代当中，最具金庸与倪匡实" +
              "力的作家。我很看好他的潜力。” 而著名曲作家方文山评价九把刀时说：“如果李安是擅长用影像魅力说故事的人，那九把刀就是把文字玩弄于股掌间，熟稔于文字魅力的人。”" +
              "\n《人生就是不停的战斗》不会教我们如何活出人生价值，因为每个人都有自己的战斗之道；也更没本事告诉我们男女相处的窍门，但却充满了真实的幸福与甜蜜。人生就是不停的" +
              "战斗！作者谨以此书，献给所有历经成长的痛苦和困惑，一边成熟一边变得疲惫的，似乎忘却了曾经激情与梦想的我们。\n《人生就是不停的战斗》",
          "img": "http://apis.juhe.cn/goodbook/img/99d98edde4eb65b8de2a650ce967d2de.jpg",
          "reading": "39179人阅读",
          "online": "京东商城:http://item.jd.com/11105780.html 当当网:http://product.dangdang.com/22893015.h" +
              "tml 亚马逊:http://www.amazon.cn/%E4%BA%BA%E7%94%9F%E5%B0%B1%E6%98%AF%E4%B8%8D%E5%81" +
              "%9C%E7%9A%84%E6%88%98%E6%96%97-%E4%B9%9D%E6%8A%8A%E5%88%80/dp/B009SFI98S/ref=sr_" +
              "1_1",
          "bytime": "2014年3月6日"
        }, {
          "title": "最好的时光在路上",
          "catalog": "散文 旅游 ",
          "tags": "好书推荐 带心灵去旅行 散文随笔 游记 ",
          "sub1": "旅行作家郭子鹰的灵魂悟语：《最好的时光在路上》",
          "sub2": "“一辈子是场修行，短的是旅行，长的是人生。” 《最好的时光在路上》是旅行作家郭子鹰通过十多年的自助旅行而沉淀出来的归期未定的视觉盛宴和21段藏于旅途中的灵魂悟语" +
              "。在这部文学作品中，他用独特的方式告诉大家：最好的时光在路上，最美的自己在远方；旅行，能让我们遇到那个更好的真实的自己。所以，上路吧！因为最好的时光在路上……" +
              "\n作者说，最好的时光在路上，因为在不同的地方会遇见的不同的人，我们可以看到各不相同的人性闪烁，在与我们交错的瞬间，能够改变、点化、充盈着我们的人生；作者还说，" +
              "最美的自己在远方，因为孤独的旅行能让我们拥有更多的机会单独面对自己，向内心的更深处出发。总有一天，我们会在不经意间遇见那个我们最想成为的活力蓬勃、宛若新生的自己" +
              "。\n《最好的时光在路上》是郭子鹰的心灵之作。作者郭子鹰，是一名自由摄影师和旅行作家，曾任国内著名旅行杂志的执行主编，现是《中国国家地理（电子刊）》、《时尚旅游" +
              "》、《ELLE》、《摄影旅游》、《中国国家旅游》等国内数十家旅行杂志社的特约作者。他自助旅行去过世界30多个国家和地区，出版的作品有《最美好的时光在路上》、《我" +
              "喜欢，路上的自己》、《再见，大马士革》、《只为这一刻》等。\n《最好的时光在路上》不是一本市面上惯见的旅行书，也不是一本旅行攻略，它悠然深广的笔调，闲适淡然的心" +
              "态，无不安抚着都市人那份躁动的心。安意如说：“一个人对旅行的态度，折射了他对生活的理解。一个懂得旅行的人，必然比困守一隅的人，多了探究真实、了解未知的勇气和激情" +
              "。”《最好的时光在路上》一书中字里行间包含着作者的从容不迫、包容和欣赏，值得大家细细回味。\n单琳说：“《最好的时光在路上》完美展现了光与影的协调所带来的精神涤" +
              "荡和他乡客旅对自由灵魂的追求及向往。郭子鹰笔下和镜头中的斯里兰卡，纯真、温暖、艳丽，散发着迷人的热带异域之光彩。”\n郭子鹰在书中写道：“旅行会打开你的感官，再" +
              "次让你在城市里变得麻木的眼睛、耳朵、鼻子和味蕾兴奋起来，首先要开放心灵接收他们，不带半点儿成见地出发！告诉我们你看过的最美的瞬间、听过的最美的声音、闻到过的最美" +
              "的气息，尝过的最美的味道……让我们一起分享美好的‘旅行感’！”\n因为《最好的时光在路上》，所以，让我们开始上路吧！在旅途中寻找那个真实的、更好的自己！\n《最" +
              "好的时光在路上》",
          "img": "http://apis.juhe.cn/goodbook/img/b83919999c7d66892c6b994389c32665.jpg",
          "reading": "31374人阅读",
          "online": "京东商城:http://item.jd.com/10866780.html 当当网:http://product.dangdang.com/22531955.h" +
              "tml 亚马逊:http://www.amazon.cn/%E6%9C%80%E5%A5%BD%E7%9A%84%E6%97%B6%E5%85%89%E5%9C" +
              "%A8%E8%B7%AF%E4%B8%8A-%E4%B8%AD%E5%9B%BD%E5%9B%BD%E5%AE%B6%E5%9C%B0%E7%90%86-%E9" +
              "%83%AD%E5%AD%90%E9%B9%B0/dp/B0067WM594/ref=sr_1_1",
          "bytime": "2014年3月24日"
        }, {
          "title": "因为懂得 所以慈悲",
          "catalog": "人物传记 散文 ",
          "tags": "人物传记推荐 优美散文随笔 好书推荐排行榜 张爱玲的一生 散文推荐 ",
          "sub1": "张爱玲的倾城往事：《因为懂得 所以慈悲》",
          "sub2": "张爱玲，一个出生于书香世家却拥有黑暗童年的女孩，一个追寻岁月静好、现世安稳的烟火女子，一个20世纪最传奇、最绚烂、最孤寂、也最真实的女人。她是高傲的，也是孤独的" +
              "。这样一个传奇女子，无疑是很多人好奇和探究的对象。《因为懂得 所以慈悲》是“隐世才女”白落梅的全新力作。她以最清澈的文字、最诗意的笔法和最详实的资料，全面演绎了" +
              "“旷世才女”张爱玲的倾城岁月，生动地展现了张爱玲极富传奇的一生，备受“张迷”们的关注。\n《因为懂得 所以慈悲》共有“民国临水照花人”、“当知出名要趁早”、“尘" +
              "埃里开出花朵”、“人生有情皆过往”、“倾城后华丽转身”和“今生只作最后一世”等六卷，以优美清新的文字讲述了张爱玲年幼时的艰辛、备受争议的张胡恋、国外隐居生活等倾" +
              "城往事。此书的作者是“文字清淡，心似兰草”的白落梅，原名胥智慧，是一个凌霜傲雪、拣尽梅枝的女子。她的文学代表作有《世间所有相遇都是久别重逢》、《恍若梦中一相逢》" +
              "、《烟月不知人事改》、《在最深的红尘里重逢——仓央嘉措诗传》、《你若安好便是晴天：林徽因传》等等。\n张爱玲是民国世界的临水照花人，更是中国文学史上的奇葩。她优" +
              "雅地挥舞着华丽又寒冷的文字剑，更坚定地似飞蛾扑火般扑向那一场绚烂而冒险的爱情旅程。她，拥有绚丽惊世的成名过往；她，拥有痴心不悔的爱情经历；她，拥有十里洋场的上海" +
              "故事；她，拥有华美悲凉的香港情缘；她，还拥有离群索居的人生迟暮。她是谁？她就是决绝、独立而又情深意长的张爱玲！\n中国当代散文家余秋雨说：“张爱玲死得很寂寞，就" +
              "像她活得很寂寞一样。但文学并不拒绝寂寞，是她告诉历史，20世纪的中国文学还存在着不带多少火焦气的一角。正是在这一角中，一个远年的上海风韵犹存。”\n张爱玲擅于洞" +
              "察人性，虽然亘古的孤寂和低郁贯穿了她的一生，但是在浮华和孤独的背后，她却只是一个追寻岁月静好、现实安稳的烟火女人。“因为懂得，所以慈悲。” 是张爱玲写给胡兰成的" +
              "诀别语；《因为懂得 所以慈悲》，是白落梅写给我们的张爱玲传记。白落梅以其淡薄，书写张爱玲之凉薄，终于让张爱玲多了一分暖意。翻开《因为懂得 所以慈悲》，让我们一起" +
              "去领略“旷世才女”张爱玲的绝世风采……\n《因为懂得 所以慈悲》",
          "img": "http://apis.juhe.cn/goodbook/img/72ae33b4991f583ff5b99f9047758056.jpg",
          "reading": "1527人阅读",
          "online": "京东商城:http://item.jd.com/10918713.html 当当网:http://product.dangdang.com/22595986.h" +
              "tml 亚马逊:http://www.amazon.cn/%E5%9B%A0%E4%B8%BA%E6%87%82%E5%BE%97-%E6%89%80%E4%B" +
              "B%A5%E6%85%88%E6%82%B2-%E5%BC%A0%E7%88%B1%E7%8E%B2%E7%9A%84%E5%80%BE%E5%9F%8E%E5" +
              "%BE%80%E4%BA%8B-%E7%99%BD%E8%90%BD%E6%A2%85/dp/B006RPCZFU/ 苏宁易购:http://www.sunin" +
              "g.com/emall/prd_10052_22001_-7_10434118_.html",
          "bytime": "2013年8月28日"
        }, {
          "title": "梦里花落知多少",
          "catalog": "中国文学 散文 ",
          "tags": "中国文学经典 好书 好书推荐 爱情 经典散文推荐 ",
          "sub1": "三毛散文集：《梦里花落知多少》",
          "sub2": "“记得当时年纪小，你爱谈天我爱笑。有一回并肩坐在桃树下，风在树梢鸟在叫。不知怎么睡着了，梦里花落知多少。” 或许大家很熟悉青年作家郭敬明的青春小说《梦里花落知多" +
              "少》，那么，不知道大家对流浪女作家三毛的著名散文集《梦里花落知多少》了解多少呢？《梦里花落知多少》是中国当代著名作家三毛在丈夫荷西去世后于万分悲痛中创作的散文集" +
              "，书中的每一字，每一句，都饱含着她对丈夫荷西深深的思念之情……\n《梦里花落知多少》一书中共有23篇文章，记录了三毛在丈夫荷西意外过世后的生活。丈夫荷西的死对三" +
              "毛来说是一场劫难。与写《撒哈拉的故事》的时候相比，三毛在文学和心情上都与早期大不相同。《撒哈拉的故事》中的文章精彩动人，以清新自然的文笔将单调却有趣的沙漠生活娓" +
              "娓道来。那时的三毛天真烂漫，那时的荷西阳光痴情，那时的他们俩，就是两个还没长大的孩子。而《梦里花落知多少》中的文章总带着点点哀愁与黯然，说情叙事极其内敛，笔调哀" +
              "而不伤，一字一句皆诉说着三毛对丈夫荷西的深深的思恋，表达着三毛对人生、对爱情的坚定。\n三毛原名陈懋平，后改为陈平。说起三毛，不禁想起张爱玲。张爱玲从骨子里透出" +
              "冷意，而三毛的骨子里却是热的，而且三毛骨子里带有流浪的天性，旅行与读书是她人生中的两大爱好，她的足迹遍布世界各地。但她说，流浪一点都不浪漫。对于她来说，流浪是被" +
              "迫的。可是在她的笔下，我们却从没看到过她的抱怨，因为她总能发掘生活中有趣的一面，这是三毛最可贵的品质。\n荷西曾对三毛说过：“你不死，我不死……要到你很老我也很" +
              "老，两个人都走不动也扶不动了，穿上干干净净的衣服，一齐躺在床上，闭上眼睛说：好吧，一齐去吧！” 而有人也曾经问三毛：“如果在这世上再有一个很爱你的人，指的是婚姻" +
              "关系，你会不会答应？”三毛答道：“我有一个很爱的人在我心里，叫荷西。这问题不能说，不可说，不知道。我想百分之九十九点九是不，因为我已经有了。” 可见，三毛和荷西" +
              "，虽然只有短短六年的相爱相守，可他们之间的感情，是刻骨铭心的……\n翻开三毛的《梦里花落知多少》，让我们静静地品读三毛，品读荷西，品读他和她的爱情、他和她的生活" +
              "，品读荷西对三毛的痴情，品读三毛对荷西的思恋……\n《梦里花落知多少》",
          "img": "http://apis.juhe.cn/goodbook/img/98ca508f94ea736aa904708092bc838b.jpg",
          "reading": "6662人阅读",
          "online": "京东商城:http://item.jd.com/10706808.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=21127783 亚马逊:http://www.amazon.cn/%E6%A2%A6%E9%87%8C%E8%8A%B1%E8%9" +
              "0%BD%E7%9F%A5%E5%A4%9A%E5%B0%91-%E4%B8%89%E6%AF%9B/dp/B005DRCPVM/ref=sr_1_1",
          "bytime": "2013年7月10日"
        }, {
          "title": "于丹：重温最美古诗词",
          "catalog": "中国文学 散文 ",
          "tags": "中国传统文化 古典诗词赏析 好书推荐 文学诗词名著 ",
          "sub1": "《于丹：重温最美古诗词》",
          "sub2": "中国古典文化博大精深、源远流长，特别是古典诗词，堪称中华古典文学的瑰宝。作为一个中国人，诗歌陪伴着我们逐渐成长。小时候，牙牙学语的我们就会摇头晃脑、一本正经地背" +
              "诵着李白的“床前明月光，疑是地上霜”了；长大一点，我们就在“小荷才露尖尖角”的诗歌中无忧无虑地度过了美好的童年时光；长大后，我们开始在爱情的道路上深情吟唱“春蚕" +
              "到死丝方尽，蜡炬成灰泪始干”，在忙碌的工作中追求“采菊东篱下，悠然见南山”的悠然……也许到岁月在我们的脸上刻上深深的皱纹的时候，我们依然会在“流光容易把人抛，红" +
              "了樱桃，绿了芭蕉”的诗歌中感叹这似水的年华……林语堂说：“诗歌是中国人的宗教。” 小编觉得，这个比喻还是蛮贴切的。\n《于丹：重温最美古诗词》是于丹老师以17年" +
              "古诗词教学积淀厚积薄发而成的文学著作。于丹老师回归古典文学专业，重温最美古诗词，回归自在大人生，让传统文化的精髓进一步走近大众，走近当下中国人的精神世界。作品中" +
              "，于丹老师以其独特的人文风格对中国古诗词意象、风骨、内涵、感悟进行了一系列的鉴赏解读，文字清新优美、通俗易懂又妙语连珠，很能激起读者的共鸣。\n《于丹：重温最美" +
              "古诗词》作者于丹，著名文化学者，是北京师范大学教授和博士生导师，更是中国传统文化的研究者和传播者。于丹老师曾在中央电视台《百家讲坛》、《文化视点》等栏目进行系列" +
              "讲座，掀起学习经典的热潮，在海内外文化界、教育界均产生了广泛的影响。\n于丹老师说：“我一直深深地相信，每一个中国人生命的深处都蛰伏着诗意，也许人的年岁越长越需" +
              "要这样一种温暖，需要我们生命年华中的浪漫，让我们从现实的纠葛中拥有一种挣脱地心引力的力量。”所以，《于丹：重温最美古诗词》一书就让我们重温中国传统文学和古典哲学" +
              "的精髓所在，找回心灵深处的宁静之美。\n“寻常日子一旦有趣，就变得兴味盎然；寻常日子一旦有心，身边处处都是田园。” 不同于安意如的小家碧玉，于丹时而温婉、时而豪" +
              "放，将“春风飞扬，秋思浩荡，明月千古，斜阳晚钟，田园林泉，登临况味，剑啸长虹，诗酒流连”等解读得淋漓尽致，深入人心，让人沉醉其中，流连忘返……\n《于丹：重温最" +
              "美古诗词》",
          "img": "http://apis.juhe.cn/goodbook/img/8a0ee76f52d0cf7f28d0eb767946e343.jpg",
          "reading": "8370人阅读",
          "online": "京东商城:http://book.jd.com/10913523.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=22742915 亚马逊:http://www.amazon.cn/%E4%BA%8E%E4%B8%B9-%E9%87%8D%E6%" +
              "B8%A9%E6%9C%80%E7%BE%8E%E5%8F%A4%E8%AF%97%E8%AF%8D-%E4%BA%8E%E4%B8%B9/dp/B006Z51" +
              "Q4I/ref=sr_1_1?ie=UTF8&amp;qid=1367548030&amp;sr=8-1&amp;keywords=%E3%80%8A%E4%B" +
              "A%8E%E4%B8%B9%EF%BC%9A%E9%87%8D%E6%B8%A9%E6%9C%80%E7%BE%8E%E5%8F%A4%E8%AF%97%E8%" +
              "AF%8D%E3%80%8B 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_1649112_.html",
          "bytime": "2013年5月3日"
        }, {
          "title": "我们始终牵手旅行",
          "catalog": "心灵鸡汤 散文 ",
          "tags": "一本好书 带心灵去旅行 散文随笔推荐 游记 爱情 ",
          "sub1": "《我们始终牵手旅行》",
          "sub2": "“你负责拍照，我负责微笑。” 当爱情渐渐褪去激情，唯有他们始终牵手旅行。我不知道该如何把《我们始终牵手旅行》这本书归类。它讲旅行，却不是一本旅行书，因为它不讲攻" +
              "略，不谈心得，不介绍美景；它谈爱情，却不是一部爱情小说，因为他们只不过是一对平凡的小夫妻，在平凡的世界里过着有爱、有梦的平凡生活；它写回忆，却又不是一篇人生传记" +
              "，因为她记录的是他们旅行的足迹、平凡的爱情和普通的生活。不管它如何归类，它朴实的文字、它精美的图片，却真真实实地打动了每一个翻阅它的读者。\n他们认识27年，恋" +
              "爱11年，结婚8年，自助旅行10年，去过23个国家，拍下十几万张照片，写下几十万文字……他们青梅竹马，携手走过万水千山；他们并肩作战，共同营造幸福生活。他和她在" +
              "年少时相遇，携手经历了青涩时光；他和她简单平凡，却始终对生命、对梦想执著。于是，他们把身影定格在世界的每一个角落……\n她叫左手，是穷游网签约作家，曾是杂志编辑" +
              "，现是以图片编辑和写作为生，以旅行为副业的自由撰稿人。他叫张千里，是人文地理摄影师，曾出版过《旅行摄影圣经》。《我们始终牵手旅行》是他们夫妻俩共同创作的文学著作" +
              "。她写字，他摄影，将人生旅途中的心灵感悟以文字和图片的方式记录在这部散文随笔中，幸福却不矫作，浪漫又平和，于细微处、于平凡中感动了千千万万的读者。\n她说：“我" +
              "们无法改变人生的长度，但可以改变生命的厚度。爱情迟早褪去激情，唯有我们始终牵手旅行。” 他说：“我不擅长用语言表达感情，我的武器就是我手中的机器。我的包里永远有" +
              "专门为她准备的人像镜头。我是她的私人摄影师。” 封面上他和她的那张合影，藏着许多甜蜜与温情。他们之间没有热恋情侣间电力四射的炙热眼神，却有着在细水长流的生活里熬" +
              "出的柔情蜜意。他们脉脉注视的双眸里，有信任、有笃定、有包容，羡煞旁人，感人至深。\n钱钟书说：“旅行是最劳顿，最麻烦，叫人本相毕现的时候。一个月舟车仆仆后，双方" +
              "还没有彼此看破，彼此厌恶，还没有吵嘴翻脸，还要维持原来的婚约，这种夫妇保证不会离婚。” 旅途的惊喜和惊吓，可以让我们学会尊重和平等，感受体谅和包容，领悟妥协和退" +
              "让，让我们学习如何爱与被爱，如何幸福生活，如何肩并肩地成长。\n左手说：“人生非常短暂，对我们来说，旅行不是人生的全部。对其他人来说，也并不一定是这种方式，任何" +
              "方式都可以成就坚持并热爱着的人生。” 爱情，是一种信仰。旅行，是一场宿命。爱情迟早褪去激情，唯有我们始终牵手旅行……\n《我们始终牵手旅行》",
          "img": "http://apis.juhe.cn/goodbook/img/cfc61f3e1ef3c98941b45173a284bf6b.jpg",
          "reading": "10585人阅读",
          "online": "京东商城:http://book.jd.com/11046002.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=22816365 亚马逊:http://www.amazon.cn/%E6%88%91%E4%BB%AC%E5%A7%8B%E7%B" +
              "B%88%E7%89%B5%E6%89%8B%E6%97%85%E8%A1%8C-%E5%B7%A6%E6%89%8B/dp/B008MTPS26/ref=sr" +
              "_1_1",
          "bytime": "2013年5月17日"
        }, {
          "title": "世间所有相遇都是久别重逢",
          "catalog": "中国文学 散文 ",
          "tags": "优美散文随笔 古典诗词赏析 好书 散文随笔推荐 禅道 ",
          "sub1": "《世间所有相遇都是久别重逢》",
          "sub2": "“如何让你遇见我？在我最美丽的时刻。 为这，我已在佛前，求了五百年，求它让我们结一段尘缘……” 一直以来都很喜欢这首诗，席慕容的《一棵开花的树》，每一次轻声念道" +
              "，心灵都会微微地被触动，升起一股说不出道不明的莫名情绪……佛说，前世五百年的回眸，才换来今生的擦肩而过。亦有“百年修得同船渡，千年修得共枕眠”一说。前世今生，百" +
              "转千回，原来世间所有相遇都是久别重逢。或许，五百年前，我就是默默站立在你身旁的那棵树……\n《世间所有相遇都是久别重逢》是享有“落梅风骨，秋水文章”之称的中国作" +
              "家白落梅以最唯美的文字解读史上最经典的佛诗佛词的一部散文随笔。作品以以禅为经，以诗为纬，编织出一幅最为清新亮丽的画面。白落梅以诗悟禅，以禅入诗，将淡雅之味、悠长" +
              "之韵、深刻之理、通俗之句皆描绘得淋漓尽致，禅机顿显、诗意盎然，好不惬意。\n“文字清淡，心似兰草”的白落梅，原名胥智慧，是一个凌霜傲雪、拣尽梅枝的女子。她的文学" +
              "作品常见于《读者》等杂志，其散文在CCTV3《电视诗歌散文》栏目中已播出近40篇，出版的代表作有《恍若梦中一相逢》、《烟月不知人事改》、《在最深的红尘里重逢——" +
              "仓央嘉措诗传》、《你若安好便是晴天：林徽因传》、《西风多少恨 吹不散眉弯》、《你是锦瑟 我为流年》等等。\n在《世间所有相遇都是久别重逢》一书中，隐世才女白落梅" +
              "以禅意写红尘，以佛法道人生，文字空灵婉约、淡雅脱尘，极富禅意，具有超凡脱俗直指人心的韵味。“我是这样的无意，在一扇半开半掩的轩窗下，让禅意的文字，盛开在许多个宁" +
              "静的夜里。不是为了给某个故事，埋下深沉的伏笔，只为了在众生的心底，栽种一株菩提。请相信，世间所有相遇，都是久别重逢。也许我是你前世一直无法破解的棋局，你是我今生" +
              "永远不能猜透的谜底。”……\n一念起，万水千山皆有情；一念灭，沧海桑田已无心。佛说，缘深则聚，缘浅则分，万法随缘，不求则不苦。所以遇见所有遇见的，拥有可以拥有的" +
              "，忘记需要忘记的，才能换来岁月静好，现世安稳。\n因为《世间所有相遇都是久别重逢》 ，所以让我们跟随白落梅的脚步，在那亦禅亦诗、颇具灵性的文字中，去追溯诗缘词梦" +
              "，去寻找那一次次久别重逢……\n《世间所有相遇都是久别重逢》",
          "img": "http://apis.juhe.cn/goodbook/img/cb3236e4798011682d3d4bff1e575f21.jpg",
          "reading": "10730人阅读",
          "online": "京东商城:http://book.jd.com/10379459.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=21018087 亚马逊:http://www.amazon.cn/dp/B004HEXD18 苏宁易购:http://www.su" +
              "ning.com/emall/prd_10052_22001_-7_860946_.html",
          "bytime": "2013年4月4日"
        }, {
          "title": "我们仨",
          "catalog": "中国文学 散文 ",
          "tags": "关于亲情的书籍 好书推荐排行榜 家庭生活回忆录 经典散文推荐 ",
          "sub1": "杨绛生活回忆录：《我们仨》",
          "sub2": "《我们仨》是中国著名文学家钱钟书的夫人、中国著名作家杨绛女士撰写的一部家庭生活回忆录。我们仨指的是钱钟书先生、杨绛女士和他们唯一的女儿钱媛。作品记述了他们家庭三" +
              "口63年来的风雨历程和生活中的点点滴滴。1997年，杨绛唯一的女儿钱媛离她而去；1998年，一生的伴侣丈夫钱钟书也与世长辞。杨绛女士痛失爱女与丈夫的四五年后，也" +
              "即是其92岁高龄时，用心记录下了他们一家三口共同的生活记忆——那些快乐而艰难、爱与痛的日子。《我们仨》情感真挚饱满，情节感人肺腑，让人禁不住泪流满面……\n杨绛" +
              "女士是中国著名的作家、翻译家、评论家和学者，原名杨季康，于1911年7月17日出生在北京，1932年毕业于苏州东吴大学，后与丈夫钱钟书一起到英国、法国留学，回国" +
              "后在清华大学任教。新中国成立后，杨绛在中国社会科学院文学研究所、外国文学研究所工作。与其丈夫钱钟书一样，杨绛在中国文学界也拥有非常重要的地位。她的经典代表作有《" +
              "洗澡》、《干校六记》等，剧本著作有《称心如意》、《弄真成假》、《风絮》等，译著有《堂吉诃德》、《吉尔·布拉斯》等。《我们仨》是杨绛女士于2003年发表的散文回忆" +
              "录，记录了他们一家所经历的风风雨雨，颇为感人。\n《我们仨》分为两部分。第一部分讲述的是他们一家三口在最后几年中相依为命的情感体验，第二部分则记录了这个家庭自1" +
              "935年夫妻二人赴英国留学到1998年钱钟书先生逝世的63年间鲜为人知的坎坷历程。杨绛女士以独特的写法，朴实感人的文字描述了他们一家所经历的战火、疾病、政治风暴" +
              "和生离死别。无论是暴风抑或是骤雨，他们一家人相濡以沫；无论是酸甜还是苦辣，他们一家人共同品尝。美好的家庭已然是这一家人最安全的庇护所，也是人生最好的庇护所……" +
              "\n天上人间，阴阳殊途，生离死别，杨绛女士晚年独伴青灯，用心灵、用文字，向逝去的亲人表达着最真挚的爱意和思念。那难以言表的亲情和忧伤弥漫在字里行间，令无数读者动" +
              "容。\n“他已骨瘦如柴，我也老态龙钟。他没有力量说话，还强睁着眼睛招待我。我忽然想到第一次船上相会时，他问我还做梦不做。我这时明白了。我曾做过一个小梦，怪他一声" +
              "不响地忽然走了。他现在故意慢慢儿走，让我一程一程送，尽量多聚聚，把一个小梦拉成一个万里长梦。这我愿意。送一程，说一声再见，又能见到一面。 离别拉得长，是增加痛苦" +
              "还是减少痛苦呢？我算不清。但是我陪他走得愈远，愈怕从此不见。”\n“我一个人思念我们仨。” 这一句，就让我湿了眼角……\n《我们仨》",
          "img": "http://apis.juhe.cn/goodbook/img/241fd5b4053a91a37ac76896328688c9.jpg",
          "reading": "3916人阅读",
          "online": "京东商城:http://book.360buy.com/11096744.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=22660863 亚马逊:http://www.amazon.cn/%E6%88%91%E4%BB%AC%E4%B" +
              "B%A8-%E6%9D%A8%E7%BB%9B/dp/B007TQNFRS",
          "bytime": "2013年3月13日"
        }, {
          "title": "那些女生该懂的事",
          "catalog": "心灵鸡汤 散文 ",
          "tags": "励志好书推荐 成长教育 散文随笔推荐 青春文学 ",
          "sub1": "《那些女生该懂的事》——女生最值得拥有的万能手册",
          "sub2": "青春期的女孩，花一样的年华，看似幸福美好，却也充满了忧伤和阴郁，有着不为人知的青春疼痛。青春期，跟更年期一样，一样的难熬。每个女生或多或少都会遇到一些成长问题，" +
              "拥有一些说不出口的心理秘密。当少女的困惑无法排解时，《那些女生该懂的事》或许就能帮到你。《那些女生该懂的事》是青春文学作家饶雪漫于2012发表的全新力作。书中具" +
              "有50个有效缓解青春疼痛的私家秘方，是国内第一部女生自我修复秘笈，一本女生最值得拥有的万能手册。\n《那些女生该懂的事》是拥有“文字女巫”之称的著名青春文学作家" +
              "饶雪漫的经典畅销代表作。饶雪漫，性别女，于1972年12月11日出生在中国四川自贡，是中国青春文学的领军人物，作家组合“花衣裳”之一。饶雪漫于14岁开始文学创作" +
              "，已出版文学作品五十余部。她的文笔独特，擅长创作“青春爱情系列”、“青春疗伤系列”和“青春疼痛系列”作品，代表作有《小妖的金色城堡》、《校服的裙摆》、《左耳》、" +
              "《沙漏》、《离歌》等等。饶雪漫在青春文学领域已经营了近二十五年，曾多次荣登中国作家富豪榜。2012年发表的畅销力作《那些女生该懂的事》也荣获“第七届中国作家富豪" +
              "榜最佳治愈励志图书奖”，深受女生的欢迎和喜爱。\n《那些女生该懂的事》一书针对青春期女生独有的心理问题，通过搜集大量女生来信，结合作者自身对当今青少年的了解和自" +
              "身的成长经验，提出了50个有效缓解青春疼痛的私家秘方。书中内容包括自我成长、人际关系、未来生活和爱情攻略四大方面，整合了作者自己的成长感悟，教育当代青春期女生认" +
              "识自己、爱护自己、修复自己，从而学会轻松快乐地生活。\n“你拥有青春的时候，就要感受它。不要虚掷你的黄金时代，不要去倾听枯燥乏味的东西，不要设法挽留无望的失败，" +
              "不要把你的生命献给无知，平庸和低俗。这些都是我们时代病态的目标，虚假的理想。活着！把你宝贵的内在生命活出来。什么都别错过。”\n《那些女生该懂的事》为我们提供了" +
              "一场直面有伤青春的对话。但愿通过这场对话后，我们能够走出困惑，走出忧伤，走出阴郁，迎来一个崭新而又美好的明天！\n《那些女生该懂的事》",
          "img": "http://apis.juhe.cn/goodbook/img/8d40de4e4b2c195f5195cf9fa7842d2f.jpg",
          "reading": "8410人阅读",
          "online": "京东商城:http://book.360buy.com/11105315.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=22898690 亚马逊:http://www.amazon.cn/dp/B009OVNOPO",
          "bytime": "2013年2月26日"
        }, {
          "title": "目送",
          "catalog": "中国文学 散文 ",
          "tags": "优美散文随笔 关于亲情的书籍 推荐一本好书 文学好书推荐 ",
          "sub1": "龙应台深情散文随笔：《目送》",
          "sub2": "目送，以目光相送，表不舍之情。明代吴承恩有诗道：“欲行频目送，未语先眉歛。” 而此时我在这里所谈到的《目送》，则是台湾著名女作家龙应台继畅销书《亲爱的安德烈》之" +
              "后的思考”家族人生情感”的最强新作。《目送》由七十四篇感人至深的散文随笔组成，生动地描写了父母、兄弟、子女三代之间的亲情。书中处处洋溢着让我们感同身受的亲情滋味" +
              "，篇篇展现了让人沉吟难忘的人生情景，堪称二十一世纪的《背影》。\n龙应台是台湾著名女作家，曾凭借一针见血、寒气逼人的《野火集》震惊文坛，文笔以犀利著称。然而，再" +
              "犀利的一支笔也有深情款款、温柔婉转的时候。她的创作境界逐渐由“横眉冷对千夫指”的刀光剑影转入了“俯首甘为孺子牛”的深情动人。\n龙应台在《目送》一书中以温柔纤细" +
              "的笔触写了父亲的逝世、母亲的衰老、儿子的离开、兄弟的共同进退和朋友的牵挂；以深邃忧伤的文字写出了人生的失落、内心的脆弱和不舍的放手，情感真挚感人，意境空灵深远，" +
              "触动人们心中的柔软，让读者们感同身受。\n《目送》写了对父母的至深情感，写了对孩子的爱与关怀，写了三代人之前浓浓的亲情，是一本忧伤而美丽的生死笔记，一本跨三代共" +
              "读的人生之书。它说，我认为小鸟飞不过沧海，是因为没有飞过去的勇气。现在我才发现，不是它没有勇气，而是沧海那一头早已没有了等待。有些路啊，只能一个人走……\n“我" +
              "慢慢地、慢慢地了解到，所谓父女母子一场，只不过意味着，你和他的缘分就是今生今世不断地在目送他的背影渐行渐远。你站在小路的这一端，看着他逐渐消失在小路转弯的地方，" +
              "而且，他用背影默默地告诉你，不用追。”\n目送，以目光相送，即使多么情深意切，即使多么缠绵不舍，我们也只能以目光相送，久久地注视着他们的背影，直至它们消失不见。" +
              "“君子之交，其淡如水，执象而求，咫尺千里。问余何适，廓尔忘言，华枝春满，天心月圆。” 这，或许就是人生的真谛……\n《目送》",
          "img": "http://apis.juhe.cn/goodbook/img/32dc769d1d32fa965c3e8faf8f729cce.jpg",
          "reading": "1929人阅读",
          "online": "京东商城:http://book.360buy.com/10056941.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=20689512 亚马逊:http://www.amazon.cn/%E7%9B%AE%E9%80%81-%E9%" +
              "BE%99%E5%BA%94%E5%8F%B0-%E9%BE%99%E5%BA%94%E5%8F%B0/dp/B002PU9B94 苏宁易购:http://ww" +
              "w.suning.com/emall/prd_10052_22001_-7_1075334_.html",
          "bytime": "2013年1月6日"
        }, {
          "title": "人生不过如此",
          "catalog": "中国文学 哲学 散文 ",
          "tags": "人生哲学 好书推荐排行榜 林语堂文集 经典散文推荐 ",
          "sub1": "林语堂经典人生散文：《人生不过如此》",
          "sub2": "漫漫人生，说长也长，说短也短，如何度过，才算不虚在世上走了那么一遭呢？国学大师林语堂将他对人生的感悟写了出来，创作了许多有关于人生的经典散文随笔，集结成书，命名" +
              "为《人生不过如此》。林语堂先生是我国著名的文学巨匠，他的一生笔耕不辍，著作等身，他的另一本随笔散文集《人生的盛宴》也颇受大家的喜爱。\n在《人生不过如此》一书中" +
              "，林语堂先生以独特的视角分别展现了诗样人生、才情人生、幽默人生、智慧人生的别样风情。书中共分为六个大篇章，全部以古诗句命名，分别是我生之初尚无为、人生若只如初见" +
              " 、 当时只道是寻常 、人情练达即文章、一生矛盾说不尽 、万古千秋一寸心。《人生不过如此》详尽地表达了作者自己的思想和生活经验。林语堂先生说他不想发表客观意见，" +
              "也不想创立不朽真理，只想表达自己的个人见解。\n有人用“悲剧的喜剧人生观”来总结林语堂先生的人生哲学，因为林语堂先生总是谈笑风生的。他就像一阵飘行在水上的风，即" +
              "使水下布满旋涡急流，那阵风仍然逍遥自在。在林语堂先生的笔下，人生的沉重会转化为轻灵的心境。他在《人生不过如此》中写道：在不违背天地之道的情况下，成为一个自由而快" +
              "乐的人。人生最重要的不是去计较真与伪，得与失，名与利，贵与贱，富与贫，而是如何好好地快乐地度日，并从中发现生活的诗意。\n“人有悲欢离合，月有阴晴圆缺，此事古难" +
              "全。” 月缺时多，月圆时少，人生也是如此，人生也不过如此。面对繁杂的人生，如果我们拥有一份通达开阔的心境，那么很多苦恼和忧愁都会随风消散。\n漫漫人生，说长也长" +
              "，说短也短，好好地快乐地过日子，才算不虚在世上走了这么一遭，因为《人生不过如此》……\n《人生不过如此》",
          "img": "http://apis.juhe.cn/goodbook/img/53325a95f084272ce3e99e54289fb64d.jpg",
          "reading": "4421人阅读",
          "online": "当当网:http://product.dangdang.com/main/product.aspx?product_id=9266019 精彩网:http://" +
              "www.exvv.com/mall/detailTemp.jsp?proID=1297562 京东商城:http://book.360buy.com/10258" +
              "911.html 亚马逊:http://www.amazon.cn/dp/B004G5YGHI/",
          "bytime": "2013年1月30日"
        }, {
          "title": "转山",
          "catalog": "心灵鸡汤 散文 ",
          "tags": "好书推荐 带心灵去旅行 散文随笔推荐 西藏游记 ",
          "sub1": "涤荡心灵的西藏游记：《转山》",
          "sub2": "转山，即对着有灵性的大山反复绕走，是西藏、印度等地区朝拜神山最虔诚的一种方式。藏人始终虔诚地相信着，转山能让遭遇苦难的人洗脱罪愆、净化身心。而《转山》，则是台湾" +
              "作家谢旺霖根据自己的亲身经历创作的一部涤荡心灵的西藏游记。它是一本由17篇最深刻的旅游经历集结而成的关于旅行、关于成长、关于心灵的散文随笔，震撼了无数人的心灵，" +
              "让许许多多的人走出家门，踏上独自旅行、寻找心灵归宿的征途。\n《转山》的作者谢旺霖，于1980年出生在台湾，是东吴大学政治、法律双学士，现就读于台湾“清华大学”" +
              "台湾文学研究所。谢旺霖年少时非常叛逆，抽烟、打架，成绩一塌糊涂。高中毕业后，他开始踏上了流浪的旅途。谢旺霖喜欢阅读，喜欢电影，喜欢音乐和文字。因为流浪，他开始了" +
              "文学创作的生涯，曾获得“文建会”“寻找心中的圣山”散文首奖和桃园文艺创作奖。他说，因为害怕，因为缺乏自信，所以流浪。而且，他将一直流浪下去……\n在2004年寒" +
              "意渐生的10月，年仅24岁的谢旺霖，独自一人骑车踏上从丽江到拉萨的征途。他一路骑过了梅里雪山，骑过了南迦巴瓦峰等13座海拔几千米的高山；也骑过了金沙江，骑过了澜" +
              "沧江、雅鲁藏布江等6条河流。 一路上，他历经艰险，在悬崖边几乎丧命，在藏獒与野狗的联合攻击下狼狈脱险，在食物中毒时上吐下泻……如此危险，他依然选择走下去，不为了" +
              "证明自己的勇敢和伟大，只为了寻找对自己、对生活的那份“信心”。谢旺霖把这次的流浪经历用文字记录了下来，选了其中印象最深刻的17篇经历，集结成书，也就是《转山》，" +
              "出版后震撼了许多人的心灵，畅销不停，引领了流浪旅行的潮流。随后《转山》被改编成同名电影，获得东京国际电影节最佳艺术贡献奖，深受观众的欢迎与喜爱。\n因为害怕，因" +
              "为缺乏自信，所以他选择了流浪旅行。他说就算失败，也要看清楚自己是怎么死的。2000多公里的西藏骑行，艰险无比的经历，让他的心灵逐渐变得坚强，变得勇敢，变得自信。" +
              "他“从内向转化外放，从寡言变多话”，他在创造另一个新的可能的自己。这不仅是一次身体的旅行，这更是一次心灵的旅行。\n著名文化学者于丹说：“《转山》是一本令我灵魂" +
              "战栗的好书，使我们重归纯真与勇敢，在简单规则下信任心灵的力量。” 台湾知名作家蒋勋则说：“因为谢旺霖，我们都有出走的理由了！我在梦想青年读完了《转山》，纷纷开始" +
              "他们的出走与流浪。” 蒋勋老师的梦想实现了，年轻一代的朋友们因为这部涤荡心灵的西藏游记《转山》，都纷纷开始了寻找理想与信心的流浪旅行。\n谢旺霖的流浪，谢旺霖的" +
              "《转山》，仿佛让我看到了我最喜欢的流浪女作家三毛的身影。也许，他会成为现代版的“三毛”，创造属于他自己的《撒哈拉的故事》……\n《转山》",
          "img": "http://apis.juhe.cn/goodbook/img/423f3c7a01bce8d4236ebc5e0e90a021.jpg",
          "reading": "1892人阅读",
          "online": "京东商城:http://book.360buy.com/10884807.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=22564235 亚马逊:http://www.amazon.cn/dp/B006I0EPBQ/ 苏宁易购:htt" +
              "p://www.suning.com/emall/prd_10052_22001_-7_3151022_.html",
          "bytime": "2013年1月22日"
        }, {
          "title": "人生的盛宴",
          "catalog": "中国文学 哲学 散文 ",
          "tags": "中国文学经典 好书推荐 林语堂杂文 经典散文推荐 ",
          "sub1": "林语堂随笔散文集：《人生的盛宴》",
          "sub2": "人一生中的盛宴不应是琳琅满目的满汉全席，也不应是珍稀鲜美的山珍野味，而应该是精神思想上充满营养的丰富食粮。《人生的盛宴》是中国现代著名文学家林语堂先生的有关人生" +
              "、有关生活、有关文艺等方面的随笔散文集。林语堂先生的文学作品其实就是他本人生活的真是写照。从这本《人生的盛宴》中，我们可以了解林语堂先生对人生、对生活、对文艺等" +
              "方面的独到见解，可以享受一番精神上的美味食粮。\n林语堂先生是中国现代著名的学者、语言学家、文学家和哲学家。他于1895年10月10日出生在福建省漳州市的一个贫" +
              "穷的牧师家庭里。林语堂原名和乐，后改为玉堂，最后又改为语堂。林语堂先生毕业于上海圣约翰大学、哈佛大学（文学硕士学位）和莱比锡大学（语言学博士学位），曾在清华大学" +
              "、北京大学、厦门大学等著名学府任教。抗日战争开始后，林语堂赴美国任教并写作，是第一位以英文书写扬名海外的中国作家。\n林语堂先生一生笔耕不辍，著作等身，著名代表" +
              "作有《京华烟云》、《吾国与吾民》、《生活的艺术》和《老子的智慧》等。他既有扎实的中国古典文学功底，又有很高的英文造诣。他除了创作自己的文学作品外，还将孔孟老庄哲" +
              "学和陶渊明、李白、苏东坡、曹雪芹等人的文学作品英译推介至海外，并曾于1940年、1950年和1975年三度获得诺贝尔文学奖的提名。1976年3月26日，林语堂先" +
              "生在香港逝世，享年八十二岁。\n《人生的盛宴》是从林语堂先生大量的中文和英文著作中有关人生、生活、文艺等方面的文章选编而成的随笔散文集。全书主要分为七部分，分别" +
              "是无所不谈、谈古论今、闲情雅趣、人生滋味、文苑勺拾、山海游历、臧否人物等。在《人生的盛宴》中，有古书有毒辩 、夏娃的苹果、考试分数不可靠等杂谈菜；有孟子说才志气" +
              "欲、中国的国民性、英国人与中国人等古今菜；有论性灵、说浪漫、论幽默等闲情菜；也有我怎样买牙刷、我杀了一个人、家园之春等人生菜。琳琅满目，丰盛至极，是我们一生的精" +
              "神食粮。\n林语堂先生提倡“以自我为中心，以闲适为格凋”，他以“文”养“性”，又复依“性”为“文”，他博古通今，集文学家、哲学家、语言学家于一身，是一个真正伟大" +
              "的学者。让我们静静品读这《人生的盛宴》，收获一生的精神食粮。\n《人生的盛宴》",
          "img": "http://apis.juhe.cn/goodbook/img/3911b19aafaf5a37692d8c4e3839adcb.jpg",
          "reading": "2307人阅读",
          "online": "京东商城:http://book.360buy.com/10024015.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=20574310 亚马逊:http://www.amazon.cn/dp/B0029DO76Y/ 苏宁易购:htt" +
              "p://www.suning.com/emall/prd_10052_22001_-7_1087452_.html",
          "bytime": "2013年1月20日"
        }, {
          "title": "不负如来不负卿",
          "catalog": "中国文学 散文 ",
          "tags": "仓央嘉措诗词鉴赏 优美散文随笔 值得看的好书 好书推荐 ",
          "sub1": "《不负如来不负卿》——六世达赖仓央嘉措的诗与情",
          "sub2": "“曾虑多情损梵行， 入山又恐别倾城，世间安得双全法， 不负如来不负卿。” 由曾缄先生翻译的六世达赖喇嘛仓央嘉措的这首诗，道尽了他传奇的一生， 诗意的一生， 多情" +
              "的一生和悲哀的一生，到头来，却只能叹息一声。六世达赖喇嘛仓央嘉措是藏传佛教史上最引人注目、最受人爱戴的一位上师。他才情不凡，卓然不群，用优美的诗和凄美的情，书写" +
              "了他传奇的一生。而作家姚敏的《不负如来不负卿》，以同样优美的文字和飘逸的文采，解读了仓央嘉措奇特的人和事、美丽的情和诗。\n六世达赖喇嘛仓央嘉措，是西藏历史上著" +
              "名的人物，于公元1683年（藏历水猪年，康熙二十二年）生于西藏南部的一户农奴家庭，家中世代信奉宁玛派（红教）佛教。仓央嘉措在家乡度过了14年的乡村生活后，于16" +
              "97年（藏历火兔年）被选定为五世达赖的“转世灵童”并被迎进拉萨布达拉宫，成为六世达赖喇嘛。后来由于西藏政局动荡，仓央嘉措被解送北京予以废黜。正史记载，1706年" +
              "，仓央嘉措在押解途中染病去世，年仅23岁。但是关于他的去向，民间流传着很多版本，有的说他圆寂了，有的说他舍弃名位，决然遁去。所以后人无法真正揭开他的身世之谜。" +
              "\n“莫怪活佛仓央嘉措，风流浪荡；他想要的，和凡人没什么两样。” 仓央嘉措虽是布达拉宫的活佛，但其才华横溢，特立独行，内心狂放不羁，渴望爱情。他一旦动情，便义无" +
              "反顾，写下了许多浪漫缠绵的诗歌，在藏族地区广泛流传。他的诗歌不仅在西藏文学史上享有盛誉，而且有英语、法语、日语、俄语、印度等文字译本，在世界诗坛上也声名显赫。《" +
              "不负如来不负卿》是姚敏对仓央嘉措的传奇身世和多情诗歌的解读之作。姚敏，网名为烟霞旧友，1973年生于川北，曾经做过教师和文秘等工作，现从事文学创作，视书写为暗夜" +
              "独舞、一个人的静修。\n“住进布达拉宫，我是雪域最大的王。流浪在拉萨街头，我是世间最美的情郎。” 《不负如来不负卿》以散文随笔的形式对六世达赖喇嘛仓央嘉措的诗歌" +
              "进行了解读，让读者更好地领略仓央嘉措传奇的一生， 诗意的一生， 多情的一生和悲哀的一生。\n“ 那一天，闭目在经殿香雾中，蓦然听见你诵经中的真言。那一月，摇动所" +
              "有的转经筒，不为超度，只为触摸你的指尖。那一年，磕长头匍匐在山路，不为觐见，只为贴着你的温暖。那一世，转山转水转佛塔啊，不为修来生，只为途中与你相见。” 作为一" +
              "个活佛，他却有着风流不羁的生活；作为一个喇嘛，他却写出了世人的所有情感。让我们走近仓央嘉措，走进《不负如来不负卿》，去细细品味那优美的诗，静静感受那凄美的情。" +
              "\n《不负如来不负卿》",
          "img": "http://apis.juhe.cn/goodbook/img/7fa1da5253e80673fe6a5a40a7ef1ff3.jpg",
          "reading": "2779人阅读",
          "online": "京东商城:http://book.360buy.com/10092246.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=20807648 亚马逊:http://www.amazon.cn/%E4%B8%8D%E8%B4%9F%E5%A6%82%" +
              "E6%9D%A5%E4%B8%8D%E8%B4%9F%E5%8D%BF-%E5%85%AD%E4%B8%96%E8%BE%BE%E8%B5%96%E4%BB%9" +
              "3%E5%A4%AE%E5%98%89%E6%8E%AA%E7%9A%84%E8%AF%97%E4%B8%8E%E6%83%85-%E5%A7%9A%E6%95" +
              "%8F/dp/B003GDK8PU",
          "bytime": "2013年1月1日"
        }, {
          "title": "我喜欢当年喜欢你的我",
          "catalog": "散文 ",
          "tags": "好书推荐 成长告白 散文随笔推荐 爱情 青春文学 ",
          "sub1": "《我喜欢当年喜欢你的我》",
          "sub2": "“喜欢你，是我最美好的时光。想念你，是青春留下的创伤。”《我喜欢当年喜欢你的我》，记载的是30个女孩的青春记忆。是谁，没有曾经；是谁，没有遗憾；是谁，没有想放下" +
              "却没有放下的过往；又是谁，没有失去了才知道珍惜的情感……答案是，没有人。人人都拥有那难以忘怀的青春过往，人人都在那段懵懂的岁月里做过一些傻事。蓦然回首，我还是喜" +
              "欢当年那个傻傻喜欢你的我。轻轻品读《我喜欢当年喜欢你的我》，默默回忆我们青涩而又闪亮的少女时代，向我们孤独而又盛大的少女情怀致敬……\n《我喜欢当年喜欢你的我》" +
              "是最具文艺气质女演员郝蕾、著名文艺女青年眠去、这么、岂有此女、专栏吐槽姐姐、囧之女神daisy、刘小昭等30位女孩集体著作的一部青春文学作品。她们身份各异：得过" +
              "金马奖的电影演员、出版过若干畅销小说的写作者、芒果台的电视编导、时尚杂志编辑、职场白骨精、文艺女青年、干物女、背包客……但是，在写下青春往事的这一刻，这些身份都" +
              "不再重要，重要的是她们共同的那个身份——都只是曾经爱过的女孩。\n“原来喜欢你时，为你做过那么多的事：为你做蛋糕，为你画卡片，为你折了1001只纸鹤，将你写满一" +
              "本又一本日记，甚至把想你时的天空，也统统拍下来送给你……” “暗恋好痛苦，跟着你走到东又走到西，却不知道你在想什么，而且在失去你这么多年以后，发现自己还是很喜欢" +
              "你……”\n青春的懵懂爱情，真的是酸甜苦辣，百味陈杂。即便如此，我们却无比感激那段岁月的赋予。只因当时那个喜欢你的我，才会有现在更坚定地去爱的我。郝蕾说：“找回" +
              "是为了更好地前进，所有的事情都是如此。找回初恋的感觉，找回回忆，就是找回灵魂深处的真我。” 豌豆说：“悄悄地喜欢一个人，那是种自由且自私得要命的感觉，但也因此暗" +
              "下决心：我一定要变成一个精彩的女生！”\n书中的文章有的豁达，有的伤感，有的幽默，有的细腻，嬉笑怒骂，皆成文章。无论现在她们的内心多么强大，但在下笔触及那些青春" +
              "过往的时候，她们都又变成了当年那个只会把心事憋在心底、敏感而又内敛的小女生。《我喜欢当年喜欢你的我》，因为那是我一生无法忘怀的青春记忆……\n《我喜欢当年喜欢你" +
              "的我》",
          "img": "http://apis.juhe.cn/goodbook/img/bee9af4fe0ef7722e1e346a11a9eff8d.jpg",
          "reading": "29968人阅读",
          "online": "京东商城:http://item.jd.com/11023815.html 当当网:http://product.dangdang.com/22792282.h" +
              "tml 亚马逊:http://www.amazon.cn/%E6%88%91%E5%96%9C%E6%AC%A2%E5%BD%93%E5%B9%B4%E5%96" +
              "%9C%E6%AC%A2%E4%BD%A0%E7%9A%84%E6%88%91-%E9%83%9D%E8%95%BE/dp/B008CCYT5K/ref=sr_" +
              "1_1",
          "bytime": "2013年11月11日"
        }, {
          "title": "十年徒步中国",
          "catalog": "成功励志 散文 ",
          "tags": "励志好书推荐 带心灵去旅行 散文随笔推荐 梦想 游记 ",
          "sub1": "“中国当代徐霞客”《十年徒步中国》",
          "sub2": "他，独自一人探秘神农架；他，夜宿西藏阿里无人区；他，路遇巨蟒惊险逃生，孤身战群狼；他，生吞蛇肉只为充饥，喝血喝尿只为在茫茫戈壁求生……他是谁？他就是十年徒步走神" +
              "州的“当代徐霞客”，史上首次徒步穿越罗布泊的勇士，打破徒步行走世界记录的雷殿生。《十年徒步中国》，详细记录了他十年来走遍神州大地的风风雨雨，是一部关于徒步旅行的" +
              "优秀文学作品。\n《十年徒步中国》作者雷殿生，男，汉族人，1963年生于黑龙江哈尔滨。年轻时，他萌生成为一名徒步旅行家的梦想，并为之付诸了行动。为了完成了个人徒" +
              "步中国之旅，他用十年的时间做准备。1998年10月20日，他从哈尔滨102国道出发，又用了十年的时间，行走了81000余公里，走遍了全中国，不仅打破了吉尼斯徒步" +
              "世界记录，成为了世界徒步最远的人，而且是自唐朝以来首个徒步走出罗布泊的人。\n十年风雨行，雷殿生先后走掉了19个脚趾甲，穿烂了52双鞋，经历了19次抢劫，遭遇了" +
              "数次风暴、泥石流、雪崩等自然灾害，遭遇了巨蟒、狼群围攻，经历了喝血喝尿只为在茫茫戈壁求生的惨烈……无数次出生入死，险些命丧黄泉，但他从未停下过自己的脚步。凭着一" +
              "份执着、一股坚毅，他，终于实现了用步履铸就人生的伟大壮举。\n《十年徒步中国》一书不仅用地图逐步揭示作者十年徒步历程，并用“小知识”一一揭开读者心中疑惑，更用“" +
              "小贴士”为读者提供独家野外生存技巧。两个十年，一种人生。“我只是匆匆行走的一个过客，追寻着一个梦。” 可是，就是这样执着的一个梦，让他铸就了这一段不平凡的人生。" +
              "\n让我们走进《十年徒步中国》，看那壮美的山河，听那厚重的历史，体验十年淬励下的世态人情，感受战胜自我的心路历程。《十年徒步中国》，如此人生，如此佳作，我们岂能" +
              "错过？\n《十年徒步中国》",
          "img": "http://apis.juhe.cn/goodbook/img/53f6368555a95b7c3e62c59903b29d89.jpg",
          "reading": "18763人阅读",
          "online": "京东商城:http://item.jd.com/11119641.html 当当网:http://product.dangdang.com/22904133.h" +
              "tml 亚马逊:http://www.amazon.cn/%E5%8D%81%E5%B9%B4%E5%BE%92%E6%AD%A5%E4%B8%AD%E5%9B" +
              "%BD-%E9%9B%B7%E6%AE%BF%E7%94%9F/dp/B009Z7WU3Y/ref=sr_1_1",
          "bytime": "2013年10月21日"
        }, {
          "title": "亲爱的安德烈",
          "catalog": "教育 散文 ",
          "tags": "傅雷家书 怎样消除父母与孩子的隔阂 推荐好书 教育好书推荐 ",
          "sub1": "新时代的“傅雷家书”：《亲爱的安德烈》",
          "sub2": "《亲爱的安德烈》是台湾著名女作家龙应台的代表作之一。此著作是由龙应台与儿子安德烈的36封电子家书集结而成的精彩散文集，被称为新时代的“傅雷家书”。俗话说“三年一" +
              "代沟”，那么父母与子女之间就有好多个代沟了。如何才能消除父母与孩子之间的隔阂，是天下很多父母们十分困扰的一个问题，龙应台也不例外。那她是怎么消除母子间的隔阂，与" +
              "孩子平等沟通的呢？《亲爱的安德烈》一书会告诉大家她的成功方法，让天下的父母们深受启发。\n《亲爱的安德烈》作者龙应台，是台湾著名文化人及公共知识分子、台湾著名作" +
              "家。龙应台于1952年出生在台湾高雄，祖籍湖南衡东，1974年毕业于台南成功大学外文系，1982年获得堪萨斯州立大学英文系博士学位，后在纽约市立大学、梅西大学、" +
              "台湾众所高校外文系任副教授。1984年开始出版文学作品，凭借《龙应台评小说》、《野火集》等书震惊台湾文坛，在两岸三地都有很大的反响，被余光中称为“龙卷风”。龙应" +
              "台多年来频繁往返于欧洲和台湾，现任台湾文化部部长。\n安德烈是龙应台的长子，1985年出生于台湾，八个月大的时候即移民瑞士和德国。安德烈14岁时，龙应台离开儿子" +
              "回台湾任职。四年后她卸职回到儿子身边时，安德烈已经是18岁的小伙子，对待母亲的态度有些“冷”。龙应台发现自己和儿子之间有了一座无形的墙。她觉得儿子“爱”她，但并" +
              "不“喜欢”她。他们是两代人，年龄相差三十岁；他们也是两国人，中间横着东西文化差异。龙应台说失去小男孩安安没关系，但是她一定要认识大学生安德烈。于是，龙应台和安德" +
              "烈花了三年的时间，用书信的方式彼此沟通交流，互相了解，摧毁了两代人之间那扇无形的墙。\n在《亲爱的安德烈》一书中，龙应台和儿子安德烈分享自己的童年故事和青春成长" +
              "史，安德烈也让母亲龙应台了解到自己喜欢的摇滚乐和电影。他们的书信以生动的文笔，涉及了道德伦理、文化差异、普世价值、国际政治等内容，他们超越了母子关系，以平等的地" +
              "位互相交流，相互了解，彼此进入对方的心灵。龙应台“认识了人生里第一个十八岁的人”，安德烈“也第一次认识了自己的母亲”。\n龙应台说：“我知道他爱我，但是，爱，不" +
              "等于喜欢，爱，不等于认识。爱，其实是很多不喜欢、不认识、不沟通的借口。因为有爱，所以正常的沟通彷佛可以不必了。不，我不要掉进这个陷阱。我失去了小男孩安安没有关系" +
              "，但是我可以认识成熟的安德烈。” 其实现代很多家长都以爱为借口为自己的孩子铺设人生道路，但是他们却完全不懂孩子的真正想法，也不懂得如何跟孩子沟通，致使两代人的隔" +
              "阂越来越大，把孩子推离的越来越远。《亲爱的安德烈》一书向天下父母展示了新奇成功的教育方式，令人耳目一新，感动了无数被“亲子”之间隔阂与冲突深深困扰着的读者们，让" +
              "天下父母深受启发。\n亲爱的爸爸妈妈们，想要真正了解自己的孩子吗？想要做一个真正懂孩子爱孩子的人吗？那么，请看看龙应台的《亲爱的安德烈》一书吧。而作为儿子、女儿" +
              "的我们，也应该去了解我们的父母，所以《亲爱的安德烈》一书，我们必不能错过。\n《亲爱的安德烈》",
          "img": "http://apis.juhe.cn/goodbook/img/3b9f4d85c718a1968f43b79ee37be4ea.jpg",
          "reading": "1071人阅读",
          "online": "京东商城:http://book.360buy.com/10008859.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=20436054 亚马逊:http://www.amazon.cn/dp/B001O2SQYU/ 苏宁易购:http://w" +
              "ww.suning.com/emall/prd_10052_22001_-7_667709_.html",
          "bytime": "2012年12月28日"
        }, {
          "title": "草木的理想国",
          "catalog": "中国文学 散文 ",
          "tags": "优美散文随笔 值得看的好书 推荐好书 经典散文推荐 ",
          "sub1": "直击心灵的散文饕餮：《草木的理想国》",
          "sub2": "古往今来，中华民族已走过了五千多年的历史路程。五千年的华夏文明，那些古老悠久的历史，该用什么来传承和记忆？也许有人会想到那些古老建筑，那些名胜古迹。对，古老的建" +
              "筑是历史记忆的载体，记载着古老而又遥远的故事。但在古建筑渐渐被破坏而消失的当代社会里，古建筑承载的历史故事也渐渐地消失殆尽，被人们所遗忘。在建筑不足以负载城市的" +
              "记忆时，还有什么可以和一代代人相伴，把城市的记忆传承下去呢？著名作家阿来认为，还有一种东西可以承载城市的记忆，那就是植物，是草，是花，是树！\n《草木的理想国》" +
              "是著名藏族作家阿来创作的返璞归真、直击心灵的散文饕餮，是中国的《瓦尔登湖》，是一部重新审视人与自然关系的碑铭之作。文学大家阿来是获得第五届茅盾文学奖作品《尘埃落" +
              "定》的作者，藏族人，现任四川省作协主席。阿来的著名代表作有诗集《梭磨河》、长篇小说《尘埃落定》、长篇地理散文《大地的阶梯》和当代中国静好至极的散文《草木的理想国" +
              "》等等。\n阿来说：“我不能忍受自己对置身的环境一无所知。生活在这个世界上就要尽力去了解这个世界。” 所以，这本阿来的心灵之旅，与众不同的《草木理想国》就这样诞" +
              "生了。《草木理想国》是一组关于成都这个城市的花木记，承载了成都的历史记忆。书中描绘了成都地区四季的花卉，图文并茂，诗意怏然，更有浓浓的热爱之情倾注其中。简洁清雅" +
              "的文字，处处透着花样的馨香。这里有“冷艳清香受雪知，雨中谁把蜡为衣”的腊梅，有“偷来梨蕊三分白，借得梅花一缕魂”的海棠，有“翠条多力引风长，点破银花玉雪香”的玉" +
              "兰，还有“迎得春来非自足，百花千卉共芬芳”的迎春花。那一段段人文和草木融合的历史渊源，在阿来清新自然的笔下娓娓道来。这美丽的花花草草，感染着作者，也感染着我们，" +
              "让我们心灵得以平静祥和，充满对美好的向往。\n有句话说“人非草木，孰能无情”，对于对花草树木情有独钟的我来说，是不赞同的。因为你怎么对这个世界，这个世界就怎么对" +
              "你。所以草木也并非无情，而是看你是否有情对待。帕慕克说过，我们一生当中至少要有一次反思，引领我们检视自己置身其中的环境。阿来写就的这组关于成都的花木记，其意义也" +
              "正在于此。《草木的理想国》让我们置身于美丽的花草世界的同时，也让我们反思、发现、思考和追求世间的美好，让我们的心灵来一次花草树木的有情洗礼。\n《草木的理想国》" +
              "，文学大家阿来返璞归真、直击心灵的散文饕餮，中国的“瓦尔登湖”，诗意怏然的历史记忆，浪漫美好的花草世界，你，不容错过！\n《草木的理想国》",
          "img": "http://apis.juhe.cn/goodbook/img/c6671783ffefe6c4c52aa3115426d6b2.jpg",
          "reading": "1363人阅读",
          "online": "京东商城:http://book.360buy.com/10972459.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=22639061 亚马逊:http://www.amazon.cn/%E8%8D%89%E6%9C%A8%E7%9A%84%" +
              "E7%90%86%E6%83%B3%E5%9B%BD-%E6%88%90%E9%83%BD%E7%89%A9%E5%80%99%E8%AE%B0-%E9%98%" +
              "BF%E6%9D%A5/dp/B007TQESTM 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_16" +
              "69570_.html",
          "bytime": "2012年12月23日"
        }, {
          "title": "撒哈拉的故事",
          "catalog": "中国文学 散文 ",
          "tags": "好书推荐 撒哈拉沙漠 流浪文学 经典散文推荐 ",
          "sub1": "三毛散文集：《撒哈拉的故事》",
          "sub2": "“不要问我从哪里来，我的故乡在远方，为什么流浪？流浪远方，流浪……”一提起华文世界里的传奇女子三毛，就不禁想起那黄沙漫天却充满柔情的撒哈拉沙漠，想起那魁梧健壮却" +
              "深情款款的男子荷西。曾多次提笔想写点什么来推荐三毛的这部著名的散文集《撒哈拉的故事》，却因没有勇气面对三毛和荷西悲伤的故事结局，总担心自己会一不小心掉进悲伤的牢" +
              "笼里无法自拔，而一度搁笔。我总是不太愿意去涉阅悲剧，不是因为不喜欢，而是因为我太感性，悲伤的情绪总能久久地围绕着我，让我透不过气。所以我宁愿去相信不太真实的美好" +
              "结局。今天，我终于鼓起勇气再次提笔介绍流浪的三毛和痴情的荷西，介绍《撒哈拉的故事》。虽然三毛和荷西的人生结局是悲伤的，但是他们也曾经拥有非常美好的记忆。三毛的《" +
              "撒哈拉的故事》，非常值得与大家分享。\n《撒哈拉的故事》是三毛全部作品中最脍炙人口的著作，此书由十几篇精彩动人的散文随笔集结编著而成，描写了三毛和丈夫荷西在撒哈" +
              "拉沙漠中的生活。书中描述了《沙漠中的饭店》、幸福的《结婚记》、《荒山之夜》和《沙漠观浴记》等故事，全部以荒凉的撒哈拉沙漠为背景，将自己单调却有趣的沙漠生活以清新" +
              "自然的文笔娓娓道来。《撒哈拉的故事》出版后风靡华文世界，使成千上万的华文读者为之倾倒。\n三毛原名陈懋平，因不会写“懋”字，就将自己的名字改为陈平。汉族人，于1" +
              "943年3月26日出生于重庆。三毛骨子里就带有流浪的天性，旅行与读书是她人生中的两大爱好，她的足迹遍布世界各地。1974年，三毛不顾一切奔赴至撒哈拉沙漠的怀抱。" +
              "苦恋她六年的西班牙潜水工程师荷西也跟随着她的脚步，进驻了撒哈拉沙漠，并终于心想事成，与三毛在沙漠里结了婚。从此三毛和荷西在撒哈拉沙漠过上了单调贫乏却充满情趣的婚" +
              "姻生活。\n三毛是幸运的，有痴情的荷西懂她、爱她。荷西也是幸运的，有一个如此单纯却深刻、独特又专一的妻子。他们俩相知相爱，小打小闹，同享福共患难，很是亲密。如果" +
              "他们就这样一直生活下去，那定是皆大欢喜的事情。但是天不随人意，1979年荷西因意外不幸英年早逝，一对恩爱夫妻生离死别，从此天人相隔。三毛悲痛不已，差点放弃生命，" +
              "追随荷西而去。1981年，三毛回到台湾任教，之后的文学作品总带着点点哀愁与黯然。“我只有一杯浓烈的爱酒，就这样被你泼掉了。” 故乡还是故乡，沙漠还是沙漠，只是那" +
              "个人从此不再出席。\n1991年1月4日，三毛在医院自杀身亡，享年48岁。这次，她是真的追随心爱的荷西而去了。三毛和荷西凄美的爱情故事，令无数人感到哀伤和惋惜。" +
              "但原本狂野的撒哈拉沙漠却因他们俩而显得如此的温柔；那活力四射的沙漠生活故事，却依然能够令我们温柔一笑。\n就让我们走近三毛，走近荷西，走进《撒哈拉的故事》吧，去" +
              "品味单纯却深刻的文学作品，去感受“流浪文学”的风采，去体会沙漠的另类生活，还有去见证凄美却完整的爱情！\n《撒哈拉的故事》",
          "img": "http://apis.juhe.cn/goodbook/img/962b661a9210dd659e5d99234edced2d.jpg",
          "reading": "3224人阅读",
          "online": "京东商城:http://book.360buy.com/10704447.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=21127786 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_2" +
              "323407_.html 亚马逊:http://www.amazon.cn/%E6%92%92%E5%93%88%E6%8B%89%E7%9A%84%E6%95" +
              "%85%E4%BA%8B-%E4%B8%89%E6%AF%9B/dp/B005DRCQZ2",
          "bytime": "2012年12月18日"
        }, {
          "title": "瓦尔登湖",
          "catalog": "哲学 散文 经典名著 ",
          "tags": "优美散文随笔 外国文学经典 好书推荐排行榜 经典散文推荐 ",
          "sub1": "纯净素雅的《瓦尔登湖》",
          "sub2": "《瓦尔登湖》是美国作家亨利·戴维·梭罗的著名散文集，一本宁静、恬淡、充满智慧的伟大著作。书中记述了作者梭罗独自一人隐居瓦尔登湖畔，身心融入大自然，在自给自足的田" +
              "园生活中感知自然、重塑自我的奇异历程。梭罗把两年零两个月的隐居生活中的点点滴滴和一些千奇百怪的思考全都记录在这本书中。梭罗是寂寞的，所以《瓦尔登湖》也是寂寞的。" +
              "但这本寂寞的作品却又是健康向上、纯净素雅的。细细品读此书，你将获得心灵上的纯净和精神上的升华。\n《瓦尔登湖》的作者亨利·戴维·梭罗是19世纪美国最具有世界影响" +
              "力的作家和哲学家，同时也是思想家、诗人、改革家和自然主义者。梭罗于1817年7月12日出生在波士顿附近的康科德村，1837年以优异的成绩毕业于哈佛大学。毕业后他" +
              "回到家乡从事教师一职。在教书期间，他和哥哥约翰同时喜欢上了一个女孩艾伦，艾伦拒绝了约翰和梭罗，后来哥哥约翰因病不幸早逝，这两件事成为梭罗一生的痛，从此他再也没有" +
              "爱上过任何人。1941年梭罗弃教从文，走上了文学创作之路，代表作有著名散文集《瓦尔登湖》和论文《论公民的不服从权利》。梭罗虽毕业于哈佛大学，但他却向往平静、自由" +
              "、简朴的自然生活。他于1862年5月6日因肺病去世，享年45岁。\n梭罗的全部著作都是根据他在大自然中的体验而写成的，在他的笔下，自然、人以及超验主义理想交融汇" +
              "合，浑然一体。他是19世纪超验主义运动的重要代表人物。《瓦尔登湖》 记录了梭罗1845至1847年在康科德附近的瓦尔登湖畔独自度过的一段隐居的田园生活。文章自然" +
              "朴实，简练有力，却思想深刻，内容丰厚，意义深远，生动的语言下埋藏了深邃的意境。\n《瓦尔登湖》于1854年出版，寂寞的著作出世时也是寂寞的，它没有引起轰动，而是" +
              "迎来了冷落和讥评。直到19世纪末20世纪初梭罗及其著作《瓦尔登湖》才被世人广泛地认识和传颂，成为了世界名著。《瓦尔登湖》不仅处处闪耀着哲理的灵光，而且充满了高山" +
              "流水那样的自然境界。品读此书，你将会走进一个纯净素雅的世界。\n在喧闹、物欲横行的现代社会里，我们需要让自己的心灵寻找一片安静祥和的乐土，而澄明恬静的《瓦尔登湖" +
              "》将是一个不错的心灵栖息之地。这本超凡入圣的好书，那亲近自然的思想，将让你的灵魂得以升华。\n《瓦尔登湖》",
          "img": "http://apis.juhe.cn/goodbook/img/cc5fa7e64539372858474fdd37b0dd05.jpg",
          "reading": "1279人阅读",
          "online": "京东商城:http://book.360buy.com/10382498.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=20971873 亚马逊:http://www.amazon.cn/%E7%93%A6%E5%B0%94%E7%99%BB%" +
              "E6%B9%96-%E4%BA%A8%E5%88%A9%C2%B7%E6%A2%AD%E7%BD%97/dp/B004FPZGIW",
          "bytime": "2012年12月15日"
        }, {
          "title": "大地的阶梯",
          "catalog": "中国文学 散文 经典名著 ",
          "tags": "优美散文随笔 值得一看的好书 推荐好书 经典散文推荐 ",
          "sub1": "西藏地理散文：《大地的阶梯》",
          "sub2": "“我看那些山，一层一层的，就像一个一个的梯级，我觉得有一天，我的灵魂踩着这些梯子会去到天上。” 年轻喇嘛的这句带着些许落寞、些许神秘的话语，在作家阿来的脑海里留" +
              "下了深刻的印象，他觉得这是一个极好的比喻。阿来在西藏群山中进进出出，真真切切的体验到那从成都平原开始一级级走向青藏高原顶端的一列列山脉，仿佛就是年轻喇嘛口中的比" +
              "喻：阶梯。是的，那是青藏高原的阶梯，那是大地的阶梯。于是，这部优美的地理散文的书名就这样诞生了——《大地的阶梯》。\n《大地的阶梯》是2000年获得茅盾文学奖的" +
              "著名藏族作家阿来的一部长篇地理散文。书中以纯美的语言、超拔的意象描写了作者亲身游历西藏的所见所闻、所感所叹。书中有人人向往的历史古城拉萨、有波涛壮阔的大渡河，有" +
              "嘉木莫尔多的现实与传说……阿来用独特的风格、优美流畅的文笔构思创作了这部散文，显示出了异样灿烂的色彩，从不同的视角反映了西藏的人文与地理、过去与现在，描绘出了一" +
              "幅辽阔寂静、风轻云淡的高原生活画卷。\n在阿来随意洒脱、生动感人的笔下，西藏不再是一个神秘又遥远的名词，它存在得真真切切，它存在的朴朴实实。那一列列高耸如云的山" +
              "脉，在阿来的笔下，同样的气象万千，同样的引发人们无限的遐想。一位法国汉学家认为，在阿来的文学作品中，《大地的阶梯》的文学价值超过了他获得茅盾文学奖的作品《尘埃落" +
              "定》。\n虽然有人把《大地的阶梯》比作豪华的旅游向导书，但我觉得这样的称谓贬低了《大地的阶梯》固有的文化价值。它不仅仅在用优美的文字介绍西藏地理，更重要的是在表" +
              "现西藏的历史文化和自然文化，呼唤人们对历史、对自然的保护意识。那些古老的历史文化，正随着社会的进步而逐渐凋零；那些美丽的自然风景，正随着人们的过度掠夺而消失殆尽" +
              "。那一个民族的历史文化微弱的心跳声和自然文化悲凉的哭喊声，你，听见了吗？\n《大地的阶梯》是一部娓娓道来的、没有丝毫说教气息的长篇散文。它纯美的文字，它深厚的文" +
              "化内涵，值得我们去细细地品味，静静地聆听！\n小编提示：关于作者阿来和获得茅盾文学奖作品《尘埃落定》的详细介绍，请点击查看“阿来的藏族文化小说：《尘埃落定》”" +
              "\n《大地的阶梯》",
          "img": "http://apis.juhe.cn/goodbook/img/3af00be1d6e68c710047a9714d40e4f1.jpg",
          "reading": "1488人阅读",
          "online": "京东商城:http://book.360buy.com/10028856.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=20207521 亚马逊:http://www.amazon.cn/dp/B0013G8ZWK/ 苏宁易购:http://w" +
              "ww.suning.com/emall/prd_10052_22001_-7_789606_.html",
          "bytime": "2012年11月28日"
        }, {
          "title": "人生若只如初见",
          "catalog": "中国文学 散文 ",
          "tags": "优美散文随笔 值得看的好书 古诗词鉴赏 好书推荐 ",
          "sub1": "安意如诗词散文：《人生若只如初见》",
          "sub2": "“人生若只如初见，何事秋风悲画扇。等闲变却故人心，却道故心人易变。” 纳兰性德的这首木兰辞，道出了从古至今多少痴情怨女忧伤而无奈的心事。人生若只如初见，没有开始" +
              "，不会有结束，一切都停留在那美好又淡然的匆匆一见，不会有望穿秋水的等待，也不会有深居冷宫的幽怨。《人生若只如初见》，以这句诗为名的著作，可以想象得到作品是如何地" +
              "充满诗情画意的，事实也的确如此。\n《人生若只如初见》是安意如漫漫古典情系列中的一部著作，她在这部作品中以散文随笔的方式解读着那些凄美感伤的古典诗词，文字清新、" +
              "感性，是一部风格独特的新颖著作。它好像在谈诗词，又像在谈风月。它怀抱着英雄美女的爱情故事，也拥抱着才子佳人的诗词情怀。安意如用清丽的笔调，优雅的插图，描绘出诗词" +
              "背后那一幅幅唯美动人的历史爱情画卷，向大家诉说着一段段经典浪漫的历史往事。《人生若只如初见》让我们更清晰地聆听古典诗词的美丽与哀伤。\n俗话说见物如见人，了解一" +
              "部作品，多多少少也能够了解著作作品的人。如她的作品一样，安意如也是一个充满诗情画意的女子。她原名叫张莉，于1984年出生在安徽宣城，现是一名80后自由写作者，喜" +
              "欢旅游，居住在不同的城市里。她发表的著作有《看张爱玲画语》、《人生若只如初见》、《当时只道是寻常》、《思无邪——诗三百》等。她的代表作几乎都与诗词有关。\n《人" +
              "生若只如初见》虽是一部诗词散文，却又像一部爱情小说，有着可歌可泣的浪漫故事。还像一部电影，有着可感可叹的唯美画面。就让我们在安意如的引领下穿越回古代，去感受才子" +
              "的风情、佳人的美貌，去欣赏那旖旎独特的古典情怀，去思考人生若只如初见，此一生，你将与谁初见？\n《人生若只如初见》",
          "img": "http://apis.juhe.cn/goodbook/img/0107d45e5d8d83235a7240dee14ba836.jpg",
          "reading": "4250人阅读",
          "online": "当当网:http://product.dangdang.com/product.aspx?product_id=22505861 京东商城:http://boo" +
              "k.360buy.com/10810109.html 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_1" +
              "013575_.html 亚马逊:http://www.amazon.cn/%E4%BA%BA%E7%94%9F%E8%8B%A5%E5%8F%AA%E5%A6" +
              "%82%E5%88%9D%E8%A7%81-%E5%8F%A4%E5%85%B8%E8%AF%97%E8%AF%8D%E7%9A%84%E7%BE%8E%E4%" +
              "B8%BD%E4%B8%8E%E5%93%80%E6%84%81-%E5%AE%89%E6%84%8F%E5%A6%82/dp/B005JR27IC",
          "bytime": "2012年11月18日"
        }, {
          "title": "文化苦旅",
          "catalog": "历史 教育 散文 经典名著 ",
          "tags": "中国文学名著 优美散文随笔 好书推荐排行榜 经典散文推荐 ",
          "sub1": "余秋雨散文集：《文化苦旅》",
          "sub2": "少女时代的我，很喜欢散文中那如诗般优美的语句。读多了那些美妙的文章，竟也能写出一些东西来。还记得那些住在简陋的瓦房里的日子，是夜，窗外下着雨，雨点打在房顶的瓦片" +
              "上，“噼里啪啦”的。大雨虽猛，房屋虽陋，躲在房间里的我，心却格外的宁静。渐渐地，雨小了，雨水随着屋檐慢慢地滴下来，一滴一滴的，节奏舒缓，让人听着格外的舒服。我喜" +
              "欢这样的雨夜。每当这时，我会趁着兴致挥笔写下一两首小诗，或者静静地躺着，想着那些属于少女的心事……\n当时拥抱着少女情怀的我，文字略显青涩，带有一股酸酸甜甜的味" +
              "道。也许是因为当时见识浅薄，以为散文就是这样子的，没有想到它也可以融入那么深层的历史文化韵味，并且带着如此苦涩的味道，直到我遇上余秋雨老师的《文化苦旅》。\n《" +
              "文化苦旅》是中国当代著名作家余秋雨先生的第一部散文集，全书共有37篇。余秋雨于1946年生于浙江余姚，是我国著名作家、美学家和中国文化史学者，也是世界级文化学者" +
              "，入载了《世界名人录》和《国际著名学者录》等。余秋雨先生曾任上海戏剧学院院长，现任上海戏剧学院教授和上海写作学会会长。余秋雨老师一生硕果累累，著作无数，获奖无数" +
              "，《文化苦旅》是其中最著名的代表作。\n《文化苦旅》一书中作者借莫高窟、三峡、洞庭湖、江南小镇等祖国山水和名胜古迹来探索历史，寻求文化灵魂和人生的真谛。这里有荒" +
              "无人烟、沙尘飞扬的大漠，这里有凄美迷蒙、柔和秀丽的小桥流水，这里有深邃苍凉的历史，这里有被拷问的的文化人格与良知。在这里，余秋雨老师会带领着大家走在中华民族的土" +
              "地上，用其独到的见解向我们展示中华文明的历史兴衰。他会让我们感叹，他会让我们思考，他会让我们惊醒，他会让我们品尝华夏文化那辛酸苦涩的味道。就让我们走进《文化苦旅" +
              "》的世界，去亲身感受这份独特的、苦涩的文化之旅。\n《文化苦旅》",
          "img": "http://apis.juhe.cn/goodbook/img/ffaab7f2e2dc997fa749ebede9c6bea6.jpg",
          "reading": "2189人阅读",
          "online": "京东商城:http://book.360buy.com/10105722.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=118273 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_610" +
              "130_.html 亚马逊:http://www.amazon.cn/%E6%96%87%E5%8C%96%E8%8B%A6%E6%97%85-%E4%BD%9" +
              "9%E7%A7%8B%E9%9B%A8/dp/B0011A8HVC",
          "bytime": "2012年11月14日"
        }
      ],
      "totalNum": "23",
      "pn": 0,
      "rn": 30
    }
  }, {
    "id": 256,
    "result": {
      "data": [
        {
          "title": "小狗钱钱",
          "catalog": "教育 理财 ",
          "tags": "好书推荐 理财书籍推荐 理财入门 理财教育 ",
          "sub1": "深入浅出的理财童话：《小狗钱钱》",
          "sub2": "初看到《小狗钱钱》这个书名，我猜想它应该是一本讲述主人与小狗之间存在深厚的情感羁绊的感人故事书。通过一番了解之后，发现结果出乎我的意料，而且令我惊喜。《小狗钱钱" +
              "》竟然是一本理财书籍，而且是一本以童话故事的形式传授理财知识的书籍，体裁新颖，很有吸引力。\n《小狗钱钱》讲述了一位12岁的女孩吉娅救助了一只受伤的小狗，并把它" +
              "带回家收养，取名叫钱钱。谁也没有想到，小狗钱钱竟然会理财，而且是一名理财高手。女孩吉娅在钱钱的帮助下开始学习理财，她懂得了如何分配收入，知道如何建立储蓄账户，并" +
              "学会了三条成功法则。小狗钱钱彻底改变了吉娅一家人的财富命运，吉娅慢慢取得成功，帮助父母还清了银行的贷款利息，并在17岁的时候实现了自己的梦想——出国留学。\n《" +
              "小狗钱钱》是“欧洲第一理财大师”博多·舍费尔的首部理财童话。博多·舍费尔，德国著名的投资家、企业家、演说家以及畅销书作家，于1960年出生在德国科隆。博多从小看" +
              "够了贫穷给人们带来的伤害，所以他非常讨厌贫穷，立志要在30岁时成为百万富翁。16岁的博多孤身一人跑到美国闯荡社会，在26岁时遇到非常严重的个人财务危机。但是他凭" +
              "借正确的投资理念和坚强的意志，终于在30岁时摆脱了全部债务，获得成功，实现了小时候的愿望。博多获得成功之后，决心向人们传播他的理财知识，于是他成为了欧洲第一理财" +
              "大师，并拥有“欧洲巴菲特”和“欧洲第一金钱教练”的美誉。\n博多·舍费尔在《小狗钱钱》一书中以生动的童话故事，教会人们正确地认识和支配金钱。《小狗钱钱》将“富爸" +
              "爸”的智慧和“奶酪”的童真相结合，将成人的理性学习和孩子的趣味启蒙集于一身，教育人们应像富人那样思考，应该控制金钱而不是被金钱所控，学习如何进行理财投资，积累资" +
              "产，实现财务自由。\n《小狗钱钱》出版后即引起轰动，畅销全球，销量逾千万册之多。它是欧美最畅销的财富启蒙读物，荣登德、英、法、日、韩各大畅销书排行榜第一名；它在" +
              "全球引发了一场“金钱童话”的热潮，成为欧洲最畅销的理财图书。它是带领人们走出经济误区的明灯，它是那些迫切需要改善经济状况的人们的良师益友。它能够帮助父母辅导孩子" +
              "从小走上财务之路，它是一本写给儿童和成年人的关于金钱的书籍。理财理财，金钱滚滚来！让我们在《小狗钱钱》的带领下，走上投资理财的致富之路吧。\n《小狗钱钱》",
          "img": "http://apis.juhe.cn/goodbook/img/228cca4bc4660a07fc8ba1ecdca8d845.jpg",
          "reading": "1393人阅读",
          "online": "京东商城:http://book.360buy.com/10029086.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=20478919 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_5" +
              "05016_.html 亚马逊:http://www.amazon.cn/dp/B001UVT86K/",
          "bytime": "2012年12月8日"
        }, {
          "title": "你为什么是穷人",
          "catalog": "教育 理财 ",
          "tags": "好书推荐 理财入门 理财好书推荐 经典财商书籍 ",
          "sub1": "你不理财，财不理你：《你为什么是穷人》",
          "sub2": "《你为什么是穷人》，一本被誉为“有史以来最完美的理财圣经”，是美国企业家乔治·塞缪尔·克拉森的代表作。俗话说，钱包”肝硬化“是件很痛苦的事情。学会合理理财，不仅" +
              "可以防止钱包”肝硬化“的发生，还可以带来一种掌控生活的愉悦感与成就感。《你为什么是穷人》一书中解释了你为什么是穷人，讲述了如何成功理财致富的秘密，是一本永恒不朽" +
              "的经典财商书籍。\n《你为什么是穷人》一书的作者是乔治·塞缪尔·克拉森，出生于美国密苏里州，曾在内布拉斯加州立大学就读，参加过美西战争。后来克拉森在丹佛创立了克" +
              "拉森地图公司，开始了长期的出版生涯。1926年，他出版了一系列关于节俭和成功理财的小册子，发行量极大。这些小册子都以古巴比伦为背景，用寓言体的方式讲述了他自己对" +
              "理财的一些观点。后来小册子被集结成书《你为什么是穷人》出版，畅销全球，影响巨大，成为不朽的理财经典。\n世界上无数人都在不停地拼搏奋斗，目的只有一个，获得财富，" +
              "成为有钱人，过上富足幸福快乐的生活。即便人人都在渴望财富，但是穷人还是那么地多。我们为什么是穷人呢？因为我们没有富人的财商头脑。如何才能成为有钱人呢？答案是学会" +
              "正确的理财之道。你不理财，财不理你。每个人都要学会合理理财，才会源源不断的积累财富。不管你是什么人，《你为什么是穷人》这本书都会是你最佳的致富宝典。\n《你为什" +
              "么是穷人》出版后被译为35种语言在世界56个国家流行，享誉全球。它是一本以平民视角关注“穷人”的书，一本敲醒穷人的书。《你为什么是穷人》把理财致富的奥秘融于一个" +
              "个生动有趣的寓言故事中，深入浅出，通俗易懂，教你如何成功理财，脱贫致富。\n成功学家拿破仑·希尔说：“每逢比我年轻的人向我寻求财富忠告时，我总是将此书作为礼物相" +
              "赠，同时对他们说，如果你能认真阅读本书并身体力行，它就将产生奇迹。”你不理财，财不理你，要想财理你，请看《你为什么是穷人》，学习成功理财之秘籍。\n《你为什么是" +
              "穷人》",
          "img": "http://apis.juhe.cn/goodbook/img/23d476ef4229911f192531a24e474ad4.jpg",
          "reading": "2002人阅读",
          "online": "京东商城:http://book.360buy.com/10947480.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=22632149 亚马逊:http://www.amazon.cn/%E4%BD%A0%E4%B8%BA%E4%BB%80%" +
              "E4%B9%88%E6%98%AF%E7%A9%B7%E4%BA%BA-%E6%9C%89%E9%92%B1%E4%BA%BA%E5%92%8C%E4%BD%A" +
              "0%E6%83%B3%E7%9A%84%E4%B8%8D%E4%B8%80%E6%A0%B7-%E4%B9%94%E6%B2%BB%E2%80%A2%E5%A1" +
              "%9E%E7%BC%AA%E5%B0%94%E2%80%A2%E5%85%8B%E6%8B%89%E6%A3%AE/dp/B006OW0R1U 苏宁易购:htt" +
              "p://www.suning.com/emall/prd_10052_22001_-7_1486107_.html",
          "bytime": "2012年12月11日"
        }, {
          "title": "富爸爸，穷爸爸",
          "catalog": "教育 理财 ",
          "tags": "创业书籍推荐 好书推荐排行榜 理财教育 畅销书排行榜 ",
          "sub1": "全球最佳理财教育书：《富爸爸，穷爸爸》",
          "sub2": "《富爸爸，穷爸爸》，乍看书名，觉得挺奇怪的，起了这样一个名字，这到底是一本什么样的书呢？这个书名引起了我的蠢蠢欲动的好奇心，让我想去一探究竟。了解之后，我大呼惊" +
              "喜。刚开始怎么也想不到，它竟是一本投资理财教育类书籍。你没看错，《富爸爸，穷爸爸》就是一本畅销全球的财商教育类书籍，不仅如此，它还是一本小说，或者说是一本故事书" +
              "，一本叙述了作者亲身经历的人生故事书。\n《富爸爸，穷爸爸》的作者是罗伯特·清崎，他出生在夏威夷的一个教师家庭里，他的亲生父亲（即穷爸爸）是一名高学历的教育官员" +
              "。清崎从小在“穷爸爸”的教育下长大，遵循着“穷爸爸”为他设计的人生道路。他在纽约上完大学后，就加入了美国海军陆战队，成为一名军官和舰载武装直升机飞行员，之后被派" +
              "往越南战场参加越战。1977年，他亲眼目睹了一生辛勤劳作的“穷爸爸”失业下岗，而好朋友的爸爸（即富爸爸）——一个高中都没毕业却善于投资理财的企业家，却成为了夏威" +
              "夷最富有的人，收获了巨大的财富与成功。直到这时，罗伯特·清崎焕然大悟，他才意识到按照“穷爸爸”的金钱观念是不会获得巨大的财富与成功的。因此，清崎毅然放弃了“穷爸" +
              "爸”为他设计好的人生道路，转而追随“富爸爸”的脚步，进入了商界。\n罗伯特·清崎于1977年创建了一家生产尼龙钱包的公司，并大获成功。之后他几经商海沉浮，在19" +
              "85年第三次成为百万富翁后，离开了商界，创办了一家向世人教授商业和投资课程的商业教育公司，并成为一名富有传奇色彩的成功的投资家，被人们誉为“金钱教练”、“百万富" +
              "翁的教父”等荣誉称号。\n在《富爸爸，穷爸爸》一书中，清崎以自己的亲身经历向世人展示了“穷爸爸”和“富爸爸”截然不同的金钱观和财富观：穷人是为钱工作的，而富人是" +
              "让钱为自己工作的。《富爸爸，穷爸爸》出版后立即畅销全球，位列全球畅销书排行榜前十名、中国图书销售排行榜榜首，高居不下。\n罗伯特·清崎说：“世界上绝大多数人奋斗" +
              "终生却不能致富，因为他们在学校中从未真正学习关于金钱的知识，所以他们只知道为钱而拼命工作，却从不学习如何让钱为自己工作。”是的，奋斗固然重要，但盲目的奋斗却是不" +
              "可取的。因此我们需要学习理财，学习如何让钱为我们工作！\n《富爸爸，穷爸爸》",
          "img": "http://apis.juhe.cn/goodbook/img/3e954bea90621f91ca3ccb505d9ff5b3.jpg",
          "reading": "3325人阅读",
          "online": "当当网:http://product.dangdang.com/product.aspx?product_id=21094938 京东商城:http://boo" +
              "k.360buy.com/10028850.html 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_9" +
              "84795_.html  亚马逊:http://www.amazon.cn/%E5%AF%8C%E7%88%B8%E7%88%B8%E7%A9%B7%E7%88" +
              "%B8%E7%88%B8-%E7%BD%97%E4%BC%AF%E7%89%B9%C2%B7%E6%B8%85%E5%B4%8E/dp/B005306HA4/r" +
              "ef=sr_1_1?s=books&amp;ie=UTF8&amp;qid=1352685833&amp;sr=1-1",
          "bytime": "2012年11月12日"
        }
      ],
      "totalNum": "3",
      "pn": 0,
      "rn": 30
    }
  }, {
    "id": 254,
    "result": {
      "data": [
        {
          "title": "向诸葛亮借智慧",
          "catalog": "历史 心理学 管理 ",
          "tags": "一本好书 三国历史 社会学好书推荐 管理书籍推荐 诸葛亮 ",
          "sub1": "《向诸葛亮借智慧》",
          "sub2": "《向诸葛亮借智慧》是中央电视台《百家讲坛》主讲人赵玉平老师编著的一本管理学类图书。作品从管理学和心理学的角度出发，运用人力资源管理和组织行为学的知识，解读了三国" +
              "睿智军师诸葛亮的一生。本书对三顾茅庐、舌战群儒、赤壁大战、空城计、斩马谡、六出祁山、七擒孟获等与诸葛亮相关的大事件进行了精辟的分析。\n诸葛亮（公元181年7月" +
              "23日—234年8月28日），三国时期蜀国丞相，字孔明，号卧龙，琅琊阳都人，是三国时期杰出的政治家、军事家、发明家和文学家。诸葛亮上知天文、下知地理，雄才大略、" +
              "才华横溢。为匡扶蜀汉政权，他呕心沥血，鞠躬尽瘁，死而后已。唐朝诗人杜甫有诗赞道：“三顾频烦天下计，两朝开济老臣心。出师未捷身先死，长使英雄泪满襟。”，可见诸葛亮" +
              "受到后世人们极大的尊崇，是后世忠臣的楷模、智慧的化身。\n《向诸葛亮借智慧》一书是管理学教授赵玉平“麻辣说三国”系列中的一部文学作品。赵玉平老师同易中天教授一起" +
              "被权威机构评选为“2009中国十大国学专家”，是运用管理学、国学、心理学综合解析《水浒传》、三国历史人物的中国第一人，开辟了运用管理学和心理学解读传统经典的新领" +
              "域。\n隆中对策、舌战群儒、草船借箭、七擒孟获……一个个璀璨如明珠的经典故事，成就了诸葛亮无人企及的智慧传奇。但是，孔明先生的智慧究竟从何而来呢？在千百年后的今" +
              "天，他的卓越智慧又能给今天的我们带来哪些启迪和帮助呢？《向诸葛亮借智慧》一书从一个崭新的角度观察诸葛亮这个重要的历史人物和相关的历史事件，讲故事的同时也分析规律" +
              "，并结合当今现实生活，古为今用，总结出能够运用于求职、求人、用人、管人等现实生活中的规律和技巧。\n鲁迅说：“关公之义近乎伪，诸葛之智近乎妖。” 《向诸葛亮借智" +
              "慧》，哪怕只借到了一点点，也足够让我们的生活过得更轻松、更顺心了。\n《向诸葛亮借智慧》",
          "img": "http://apis.juhe.cn/goodbook/img/379cdafe13f92d62e99388182a6d08ec.jpg",
          "reading": "8091人阅读",
          "online": "京东商城:http://book.jd.com/10483893.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=21020821 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_10062" +
              "12_.html",
          "bytime": "2013年4月28日"
        }, {
          "title": "梁山政治",
          "catalog": "历史 管理 ",
          "tags": "人际关系 水浒传 畅销书排行榜 管理好书推荐 财经类书籍推荐 ",
          "sub1": "《梁山政治》——解读中国古代管理思想与谋略",
          "sub2": "梁山，出自明代施耐庵的长篇小说《水浒传》。《水浒传》是中国四大名著之一，讲述了北宋徽宗时期，由于朝廷无能、奸臣当道，108条好汉集聚梁山，揭杆起义的故事。而《梁" +
              "山政治》，则是清华大学中旭商学院高级讲师赵玉平以《水浒传》为大背景，以小说家的笔法、谋略家的眼光、领导者的思路阐释现代管理奥秘的文学论著，是各行各业人士了解中国" +
              "古代管理思想与谋略的一部很好的通俗读本。\n《梁山政治》作者赵玉平，北京邮电大学管理学教授，国学、心理学博士。赵玉平教授主要从事领导理论、人力资源和中国古代管理" +
              "思想的研究，是运用管理学、国学、心理学综合解析《水浒传》的中国第一人，著有《比强者更强》、《青梅煮酒论领导》、《向诸葛亮借智慧》、《跟司马懿学管理》、《曹操的启" +
              "示》等著作。\n《梁山政治》一书独辟蹊径，整合了中国古代具有代表性的谋略著作中的智慧典故。作品以《水浒传》中着墨不多的朱武、樊瑞、萧让等人物为主角，精心设计了4" +
              "0多个小故事，并以生动的情节、凝练的语言和精辟的分析，为读者展示了组织管理中的48个典型问题的内在要领和解决方法，面向实践，生动活泼，很有实用意义。\n赵玉平老" +
              "师的《梁山政治》为读者们提供了清晰简明的行为指导，既是一本学习管理的实用教材，也是一本介绍中国式权谋的历史解读书籍。这本入选了财经类十大畅销书排行榜的《梁山政治" +
              "》，非常适合从事管理工作、领导工作，对东方传统文化中的管理智慧、组织人际关系感兴趣的各阶层人士阅读。\n读历史、学管理，就选字字珠玑、句句有理的《梁山政治》！" +
              "\n《梁山政治》",
          "img": "http://apis.juhe.cn/goodbook/img/c208bca6da5910627539e499e3b4bf19.jpg",
          "reading": "3410人阅读",
          "online": "京东商城:http://book.360buy.com/10078627.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=9011637 亚马逊:http://www.amazon.cn/dp/B001173NKA",
          "bytime": "2013年3月23日"
        }, {
          "title": "旁观者",
          "catalog": "人物传记 历史 管理 ",
          "tags": "值得推荐的好书 管理书籍推荐 经典管理畅销书 自传体小说 ",
          "sub1": "《旁观者》——现代管理学之父德鲁克的回忆录",
          "sub2": "旁观者，意为置身局外，从旁边观察局内动态的人。所谓当局者迷，旁观者清，如果以一个旁观者的身份来观察世界万物，很多事情都能理得清清楚楚。现代管理学之父彼得·德鲁克" +
              "就把自己比作这样一个旁观者。《旁观者》是当代国际上最著名的管理学家彼得·德鲁克的自传体小说，是一部描写了他一生经历的回忆录。《旁观者》虽然不是德鲁克最重要的著作" +
              "，但却是他自己最喜爱的，反刍时间最长的一部作品。\n彼得·德鲁克，现代管理学之父，管理大师中的大师，于1909年11月19日出生在维也纳，祖籍荷兰，1937年移" +
              "民美国，以作家、教授、咨询家为职。德鲁克从小在文化富裕的环境中长大，父亲是负责文化事务的官员，母亲是名医生。彼得·德鲁克一生中共创作50多部作品，每一本著作都名" +
              "扬世界，影响深远。他曾在《哈佛商业评论》发表过30余篇文章，是当代国际上最出色的管理学家。他著作中的管理思想和精辟见解，深刻地影响了杰克·韦尔奇、比尔·盖茨等国" +
              "际上知名的企业家。彼得·德鲁克一生笔耕不辍，他曾说：“如果我能活到80岁，我要写到80岁。” 他言出必行，年逾九旬还创作了《德鲁克日志》一书，被《纽约时报》赞誉" +
              "为“当代最具启发性的思想家”。2002年，美国总统布什亲自为其颁布美国公民最高荣誉——“总统自由勋章”。2005年11月11日，这位受世界人尊敬的管理学家彼得·" +
              "德鲁克在加州家中逝世，享年95岁。\n《旁观者》以清晰练达的文风，详细生动地描述了彼得·德鲁克的成长历程，介绍了他人生中的点点滴滴。此著作刻画了一些特别的人和一" +
              "些特别的事，可以说是一本短篇故事集，呈现出社会的图像，捕捉并传达了现在这一代人难以想像的那种神韵和感觉。它是彼得·德鲁克人生旅途与知识的记录，也是20世纪最重要" +
              "的某些领域的历史记忆。\n彼得·德鲁克的一生为世界做出了卓越的贡献，其著作畅销世界130多个国家，影响深远。微软总裁比尔·盖茨说： “在所有的管理学书籍中，德鲁" +
              "克的著作对我影响最深。” 作为现代管理学之父，彼得·德鲁克的这本自传《旁观者》的书名里并未出现“管理”二字，但它却是德鲁克迷们最不该错过的一本书，因为它呈现了德" +
              "鲁克伟大的人生轨迹，描述了他如何成为管理“大师中的大师”的过程。\n要学习管理，首先要了解管理人。现代管理学之父德鲁克的回忆录《旁观者》将为你的管理之路打下扎实" +
              "的基础，请不要错过！\n《旁观者》",
          "img": "http://apis.juhe.cn/goodbook/img/8889da9286fc0063f9431a6f349286b0.jpg",
          "reading": "1937人阅读",
          "online": "京东商城:http://book.360buy.com/10059515.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=20687091 亚马逊:http://www.amazon.cn/%E6%97%81%E8%A7%82%E8%80%85-" +
              "%E7%AE%A1%E7%90%86%E5%A4%A7%E5%B8%88%E5%BE%B7%E9%B2%81%E5%85%8B%E5%9B%9E%E5%BF%8" +
              "6%E5%BD%95-%E5%BD%BC%E5%BE%97%C2%B7%E5%BE%B7%E9%B2%81%E5%85%8B/dp/B002Q0X428 苏宁易" +
              "购:http://www.suning.com/emall/prd_10052_22001_-7_1022737_.html",
          "bytime": "2013年1月2日"
        }, {
          "title": "高效能人士的七个习惯",
          "catalog": "成功励志 管理 经济 ",
          "tags": "成功励志 畅销书排行榜 经典管理书 经济类书籍推荐 ",
          "sub1": "最具影响力的管理类书籍：《高效能人士的七个习惯》",
          "sub2": "《高效能人士的七个习惯》是美国学界的“思想巨匠”史蒂芬·柯维博士的经典著作，被福布斯评为“有史以来最具影响力的10大管理类书籍之一”，也是“20世纪最具影响力的" +
              "经济类书籍”。此书出版后畅销全球70多个国家，影响巨大，是中国商界最经典、最著名的一部培训教材。不管是企业、机构，还是个人，《高效能人士的七个习惯》都是一部能够" +
              "获得自我提升的人生必修之书。\n《高效能人士的七个习惯》作者史蒂芬·柯维博士（Stephen R. Covey）是美国著名的管理学大师，是影响人类思想的新智慧学" +
              "家和美国学界的“思想巨匠”。他更是“美国25位最具影响力人物”之一，被《时代周刊》评为“人类潜能的导师”，被《经济学人》杂志誉为“最具前瞻性的管理思想家”。史蒂" +
              "芬·柯维于1932年出生在美国犹他州首府盐湖城，毕业于犹他大学、哈佛大学（工商管理学硕士学位）和杨百翰大学（博士学位）。他曾留校任教，后创办了柯维中心，任富兰克" +
              "林柯维公司联合主席。 2012年7月16日，柯维博士在爱达荷瀑布市逝世，享年79岁。\n柯维博士在领导理论、家庭与人际关系、个人管理等领域久负盛名，享誉世界。他" +
              "的著名代表作《高效能人士的七个习惯》位列美国畅销书排行榜长达七年之久，并畅销全球，影响深远。《高效能人士的七个习惯》一书以“七个习惯”作为主题框架，详尽、透彻地" +
              "分析了成功的最核心思想和方法，让人们参透、领悟高效能人士的持续成功之路。\n《高效能人士的七个习惯》是“一本能改变你命运的奇书”。企业领导人都应该知道：只有每一" +
              "位员工都成为高效能人士，企业才会真正地成为高效率的企业。同样每个人都应该知道，只有提升自我的自身修为，成为高效能人士，才能获得真正且持久的成功。《高效能人士的七" +
              "个习惯》广泛受到奥巴马、克林顿、普京等著名领导人和安东尼·罗宾、博恩·崔西等著名专家的高度评价和倾力推荐。\n《高效能人士的七个习惯》具有改变人的思维方式和行为" +
              "方式的神奇效力，不仅适用于政府、企业、组织机构等，而且适用于学校、家庭及个人。要想获得个人、企业乃至人生的成功，请先做一个高效能人士；要想做一个高效能人士，请先" +
              "看《高效能人士的七个习惯》！\n《高效能人士的七个习惯》",
          "img": "http://apis.juhe.cn/goodbook/img/827d5f2ccdbb10ba22be334f7f0f2bc1.jpg",
          "reading": "4403人阅读",
          "online": "京东商城:http://book.360buy.com/10405571.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=20945415 亚马逊:http://www.amazon.cn/dp/B004519PLK/ 苏宁易购:htt" +
              "p://www.suning.com/emall/prd_10052_22001_-7_597749_.html",
          "bytime": "2013年1月29日"
        }, {
          "title": "拆掉思维里的墙",
          "catalog": "心理学 成功励志 管理 ",
          "tags": "励志好书推荐 好书伴我成长 心理学书籍推荐 畅销书排行榜 ",
          "sub1": "《拆掉思维里的墙》——原来我还可以这样活",
          "sub2": "《拆掉思维里的墙》是新一代人生设计大师古典倾情打造的“人生开窍手册”。它集心理学、职业规划、人生哲学于一身，是一本有趣、有用、有哲理的成长励志书籍。我们生活在这" +
              "个讲究拼爹的年代，你是否觉得自己缺少安全感呢？你是否会经常觉得累吗？你是否认为恋爱一定要结婚、结婚一定要买房呢？你觉得坚持一定会成功、努力一定有结果吗？你觉得只" +
              "有有钱才能够幸福吗？你觉得小人物就无法对抗不公平吗？只要有一个问题的答案是肯定的，那么《拆掉思维里的墙》这本书就是你非常需要的。\n《拆掉思维里的墙》是新精英生" +
              "涯总裁古典所著的人生开窍手册。也许有读者认为上面是一个病句，别怀疑，它一点毛病也没有，因为作者的名字就叫古典。古典是美国生涯教练国际认证CBCC中国首席导师和G" +
              "CDF全球职业规划师培训师，曾任新东方GRE首席词汇讲师、集团培训师和新东方教育与职业发展协会会长。2007年，古典创办了新精英生涯，帮助青年人建立自己正确的职" +
              "业和人生生涯规划。\n人生在世，生活中的种种不如意已然成为了我们思维里的一堵堵坚固的墙，把快乐和幸福隔绝于墙外。所以，要想重新获得幸福和快乐，我们就需要《拆掉思" +
              "维里的墙》。从“IMPOSSIBLE”（不可能）到“I’M POSSIBLE”（我有可能），只是一小点的改变，意义却大不相同。\n《拆掉思维里的墙》一书以幽默风" +
              "趣的笔调，全面分析了世界著名管理学家们的经典理论和全球知名企业总裁的制胜经验，绘声绘色地告诉我们新时代需要新思维，不需要那些禁锢住我们思想的条条框框。结合人生规" +
              "划和人生哲学，古典深入浅出地把心理学的知识讲得生动形象，趣意怏然，吸引读者眼球、博得读者会心一笑的同时，把这套理念深植读者脑海里，引人深思。\n古典认为，成长，" +
              "就是长成为自己的样子。“对于大多数刚走入社会的人来说，一套房子就能消灭一个梦想。” “与其在等待中枯萎，不如在行动中绽放。” “花费你的一部分过去，去购买一个未" +
              "来。” “别用自己的生命点燃别人眼中的光环。” “爱有两种，一种是死死抓住，你紧张他也紧张；一种是轻松拖住，你舒服他也舒服。”……这些简短精辟却饱含哲理的语句，" +
              "深深地吸引着我的眼球，让我产生强烈的阅读欲望。\n《拆掉思维里的墙》出版后获得了广大读者的喜爱和许多著名人物的高度评价和推荐。著名作家毕淑敏说：“这本书，你读的" +
              "时候会充满兴趣，合卷之后会引发思考……我相信会在某一个点上触动心灵，甚至会改变你生命的轨迹。” 而著名身心灵作家张德芬说：“非常喜欢这本书……真是小故事大道理的" +
              "极致表现，实在是值得一看的好书。” 亲爱的读者朋友们，就让我们拆掉思维里的墙，重新获得成功和幸福，做一个真正的、崭新的自己。\n《拆掉思维里的墙》",
          "img": "http://apis.juhe.cn/goodbook/img/c839c31abcb09ad3307f214e7e52f19d.jpg",
          "reading": "4038人阅读",
          "online": "京东商城:http://book.360buy.com/10806698.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=22501549 亚马逊:http://www.amazon.cn/%E6%8B%86%E6%8E%89%E6%8" +
              "0%9D%E7%BB%B4%E9%87%8C%E7%9A%84%E5%A2%99-%E5%8E%9F%E6%9D%A5%E6%88%91%E8%BF%98%E5" +
              "%8F%AF%E4%BB%A5%E8%BF%99%E6%A0%B7%E6%B4%BB-%E5%8F%A4%E5%85%B8/dp/B005HUVFES 苏宁易购" +
              ":http://www.suning.com/emall/prd_10052_22001_-7_746788_.html",
          "bytime": "2013年1月18日"
        }, {
          "title": "曹操的启示",
          "catalog": "历史 管理 ",
          "tags": "三国历史 好书 曹操 管理书籍推荐 ",
          "sub1": "《曹操的启示》——跟曹操学管理",
          "sub2": "《曹操的启示》是中央电视台《百家讲坛》主讲人赵玉平教授著作的历史文学作品。本书将曹操这位三国奸雄的成功故事与管理学知识相结合，描绘了三国波澜壮阔的历史画卷背后人" +
              "物的成长历程，道理深入浅出、叙述通俗易懂，帮助读者用另一个全新的角度看待曹操，教育世人学习曹操的处世之道。\n相信看过《卑鄙的圣人：曹操》一书的读者朋友们对曹操" +
              "会有更全面、更真实的了解。曹操（公元155年至220年），字孟德，一名吉利，小字阿瞒，沛国谯人，汉族人，是东汉末年著名的政治家、军事家、文学家和书法家，亦是后来" +
              "的魏王。他从问题少年到盖世英豪，从创业起家到临终传位，处处蕴藏着兴衰成败的规律。让我们走进《曹操的启示》，将这些规律一一分晓。\n《曹操的启示》作者赵玉平，北京" +
              "邮电大学管理学教授，国学、心理学博士，于1972年11月12日出生，河北丰宁人。赵玉平教授主要从事领导理论、人力资源和中国古代管理思想的研究，著有《比强者更强》" +
              "、《梁山政治》、《青梅煮酒论领导》、《向诸葛亮借智慧》、《跟司马懿学管理》等著作。\n《曹操的启示》是赵玉平教授用管理学、心理学的方法剖析曹操、揭示真理、发现规" +
              "律的文学论著，即让大家学到了三国历史知识，也让大家了解了很多为人处世的道理和细节。在《曹操的启示》一书中，作者把传统文化与现代领导艺术完美结合在一起，字字珠玑，" +
              "处处有理，以幽默的语言、发人深省的道理、寓教于乐的讲述方式将“小事情大道理”展现得淋漓尽致，不但提出了问题，而且也给出了解决问题的思维模式，帮助大家了解历史、学" +
              "习管理、学习曹操的处世之道。\n读《曹操的启示》，让我们跟随赵玉平教授的脚步，走近曹操，跟三国奸雄学管理，更学处世之道！\n《曹操的启示》",
          "img": "http://apis.juhe.cn/goodbook/img/c6eaad2a67d4a59f6d4d471b9b95a172.jpg",
          "reading": "25064人阅读",
          "online": "京东商城:http://item.jd.com/11175324.html 当当网:http://product.dangdang.com/23179605.h" +
              "tml 亚马逊:http://www.amazon.cn/%E6%9B%B9%E6%93%8D%E7%9A%84%E5%90%AF%E7%A4%BA-%E8%B" +
              "5%B5%E7%8E%89%E5%B9%B3/dp/B00AZMKMDS/ref=sr_1_1",
          "bytime": "2013年10月30日"
        }, {
          "title": "谁动了我的奶酪？",
          "catalog": "哲学 成功励志 管理 ",
          "tags": "哲理小故事 推荐好书 畅销书排行榜 管理书籍推荐 ",
          "sub1": "《谁动了我的奶酪？》",
          "sub2": "是谁，在敲打我心窗？是谁，在拨动我心弦？又是谁，动了我的奶酪？《谁动了我的奶酪？》是美国著名作家斯宾塞·约翰逊的一本畅销著作。此书以一个简单的寓言故事生动地揭示" +
              "了一个生活真谛：变是唯一的不变！中国古代文言文有这么一句：变则通，通则达。《谁动了我的奶酪？》的中心思想与这句古言不谋而合，是这六个字的更详细、更深层、更符合现" +
              "代社会潮流的完美解析。是谁动了你的奶酪呢？欲知答案如何，请看下文分解。\n《谁动了我的奶酪？》的作者是美国著名思想家、演说家斯宾塞·约翰逊（Spencer Jo" +
              "hnson），同时他也是一名医生和心理问题专家。他毕业于南加州大学（心理学学士）和皇家医学院（医学博士），在哈佛大学医学院从事医生一职。斯宾塞·约翰逊善于发现生" +
              "活中的简单真理并运用其成功解决复杂的问题。他提出的许多观点，使成千上万的人过上了健康、轻松、成功愉快的生活。他的畅销世界的著作《谁动了我的奶酪？》，就是阐述了如" +
              "何应对变化，重新获得“奶酪”的极好方法。\n《谁动了我的奶酪？》讲述了一个简单却寓意深厚的寓意故事。故事中有四个小主人公：两只老鼠“嗅嗅”和“匆匆，两个小矮人“" +
              "唧唧”和“哼哼”。他们生活在一个“迷宫”里，全力寻找着能使自己身心愉悦的“奶酪”。在这个寻找的过程中，四个小主人公在面临突如其来的变化时，表现出不一样的反应和举" +
              "动。最终四个小主人公中只有一个成功地对应对了这些变化，并在“迷宫”的墙上写下了他改变自己的心路历程及从中所得到的经验。\n故事中的“迷宫”其实是指人生，而“奶酪" +
              "”则是指我们正在追求的东西。小老鼠和小矮人则分别代表人类简单的一面和复杂的一面。世界每时每刻都在变化之中，面对变化，我们将如何抉择？是像匆匆一样迅速行动，还是像" +
              "哼哼一样因为害怕改变而否认和拒绝变化呢？或许适应变化，简单行事才是最好的解决办法呢？在人生的“迷宫”里，我们该如何寻找并得到属于我们自己的“奶酪”？《谁动了我的" +
              "奶酪？》会给你带来你想要的答案。\n《谁动了我的奶酪？》出版后即畅销全球，享誉世界，位居畅销书排行榜榜首。它改变了许多人的人生，帮助无数人得到了“奶酪”，取得了" +
              "梦寐以求的成功。亲爱的读者朋友们，也让我们加入到寻找“奶酪”的队伍中吧！\n《谁动了我的奶酪？》",
          "img": "http://apis.juhe.cn/goodbook/img/7bed5a4daf2c336e1fd555d07e018ff7.jpg",
          "reading": "2044人阅读",
          "online": "京东商城:http://book.360buy.com/10102017.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=20833873 亚马逊:http://www.amazon.cn/%E8%B0%81%E5%8A%A8%E4%BA%86%" +
              "E6%88%91%E7%9A%84%E5%A5%B6%E9%85%AA-%E6%96%AF%E5%AE%BE%E5%A1%9E%C2%B7%E7%BA%A6%E" +
              "7%BF%B0%E9%80%8A/dp/B003M6AJZA",
          "bytime": "2012年12月17日"
        }, {
          "title": "从优秀到卓越",
          "catalog": "管理 ",
          "tags": "值得一看的好书 好书推荐排行榜 推荐好书 管理书籍推荐 ",
          "sub1": "柯林斯力作：《从优秀到卓越》",
          "sub2": "《从优秀到卓越》是创作了《基业长青》的作者柯林斯的又一力作，它讲述了企业如何实现从优秀到卓越的伟大跨越。一个普通公司要想成为优秀公司，只要努力，找对方法，其实并" +
              "不是件很难的事情。但是一个本来就很优秀的公司要实现“从优秀到卓越”的跨越，再保持“基业长青”的状态，那就相当的困难了。超级畅销书《基业长青》揭示了出类拨萃的公司" +
              "保持卓越状态的秘诀，却并没有涉及到一个公司要如何管理才能变得卓越。这个问题，《从优秀到卓越》将为你详细解答。\n柯林斯与他的研究团队对此问题经历了长达五年的规模" +
              "巨大的研究。他们选取了1965年以来排名在《财富》杂志前500强的1400多家公司作为研究对象进行研究分析，得出了令人十分震惊的研究结果：这1400多家公司中，" +
              "只有11家公司实行了从优秀到卓越的跨越。那么，为什么只有这11家公司可以脱颖而出，成为卓越公司？又是哪方面的因素致使这些公司实现跨越，甚至比英特尔、可口可乐等企" +
              "业表现得还要优异呢？ 针对这些疑惑，柯林斯和他的研究团队将这11家公司与其它公司进行了深入细微的比较，分析实现从优秀到卓越的跨越的内在机制。皇天不负有心人，他们" +
              "终于得出了如何使公司实现从优秀到卓越的令人惊异而振奋的答案。\n柯林斯的研究成果表明，一个公司从优秀到卓越，跟从事的是否是潮流行业并没有什么内在的关系。那到底跟" +
              "什么因素有关系呢？为此，柯林斯整理出了一整套的研究观点。例如：经理人的薪酬结构跟推动公司经营业绩无关；合并和收购在推动公司跨越过程中并没有起到任何作用；从公司之" +
              "外请来的名人做领导，往往对公司从优秀到卓越的跨越过程起消极作用等等。\n《从优秀到卓越》被评为“十佳商业书”和“最佳商业书”等称号，被誉为是”上亿美元也买不来”" +
              "的研究成果。《出版家周刊》评价此书说：“毫无疑问，所有的管理人员都会从本书中获益。”现代管理学之父彼得·德鲁克说：“这本书不会使平庸的公司成为优秀的公司。但是，" +
              "它却会使优秀的公司成为卓越的公司。”《从优秀到卓越》是商学院学子的必读书籍，是值得经理人、CEO等管理者一读再读的商业著作。\n小编提示：点击可查看超级畅销书《" +
              "基业长青》的详细介绍。\n《从优秀到卓越》",
          "img": "http://apis.juhe.cn/goodbook/img/e1ed60a388087b08f95d42bff1d6acde.jpg",
          "reading": "947人阅读",
          "online": "京东商城:http://book.360buy.com/10101825.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=20714903 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_7" +
              "51461_.html 亚马逊:http://www.amazon.cn/%E4%BB%8E%E4%BC%98%E7%A7%80%E5%88%B0%E5%8D%" +
              "93%E8%B6%8A-%E5%90%89%E5%A7%86%C2%B7%E6%9F%AF%E6%9E%97%E6%96%AF/dp/B002USB4FA",
          "bytime": "2012年11月27日"
        }, {
          "title": "世界是平的",
          "catalog": "历史 管理 经济 ",
          "tags": "好书推荐 畅销书排行榜 经济全球化 财经类书籍推荐 ",
          "sub1": "《世界是平的》：一部21世纪简史",
          "sub2": "21世纪，开始进入了经济全球化快速发展的时代。经济全球化改变着世界经济格局的同时，也正在悄悄地影响着世界各国政治和文化的发展。《纽约时报》专栏作家托马斯·弗里德" +
              "曼认为，全球化进程下的科技和通信领域闪电般的迅速发展，使全世界的人们可以空前地彼此接近，世界渐渐变得平坦。托马斯·弗里德曼的经济全球化论著《世界是平的》（The" +
              " World Is Flat）详细地阐述和分析了“世界是平的”这一观点，堪称一部21世纪简史。\n托马斯·弗里德曼，《纽约时报》的专栏作家，美国公认最有影响力的" +
              "新闻工作者，曾三次获得普利策奖，现是普利策奖终身评委。托马斯·弗里德曼精通希伯来语和阿拉伯语，获得过五所美国大学的荣誉博士学位，也是哈佛大学的客座教授。 迄今为" +
              "止，他已发表了多本畅销著作，在世界各国都有很大的影响力。而《世界是平的》是目前最畅销的作品，曾获得比尔·盖茨的多次推荐。\n《世界是平的》描述了当代世界因为经济" +
              "全球化而发生的重大变化的过程，揭示了“全球化正在滑入扭曲飞行的原因和方式”。书中深入浅出地分析了复杂的外交政策和经济问题，解释了为什么世界渐渐变得平坦，这种平坦" +
              "趋势会给国家、企业、社会和个人带来什么样的影响，国家政府应如何应对经济全球化这个机遇与挑战。《世界是平的》出版后获得巨大成功，被认为是全球化的基本读物，两年来一" +
              "直稳居《纽约时报》畅销书排行榜。\n比尔·盖茨对《世界是平的》一书赞誉有加，认为“这是所有决策者和企业员工的一本必读书”，甚至很多商学院要求新生入学报到前必先读" +
              "过此书。《世界是平的》获得了世界人们的认可，畅销全球，孜孜不倦地为读者们揭开经济全球化的神秘面纱。\n《世界是平的》",
          "img": "http://apis.juhe.cn/goodbook/img/cada467058a5423832c00190f540311f.jpg",
          "reading": "",
          "online": "当当网:http://product.dangdang.com/product.aspx?product_id=20324338 京东商城:http://boo" +
              "k.360buy.com/10018656.html 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_7" +
              "93680_.html 亚马逊:http://www.amazon.cn/%E4%B8%96%E7%95%8C%E6%98%AF%E5%B9%B3%E7%9A%" +
              "84-%E6%89%98%E9%A9%AC%E6%96%AF%E2%80%A2L%E2%80%A2%E5%BC%97%E9%87%8C%E5%BE%B7%E6%" +
              "9B%BC/dp/B001EHEBSA",
          "bytime": "2012年11月23日"
        }, {
          "title": "基业长青",
          "catalog": "管理 ",
          "tags": "值得收藏的经典好书 好书推荐 管理书籍推荐 经典管理畅销书 ",
          "sub1": "永远经典的管理畅销书：《基业长青》",
          "sub2": "一、为什么推荐《基业长青》？\n《基业长青》是 一本畅销世界的商业管理书籍。它创造性地谈论了如何让企业永葆青春。它提出的全新的能够让企业经受住时间的考验的管理思" +
              "想和见解，影响了中国一代成功的企业家。它是作者通过6年的对卓越非凡、长盛不衰的公司的深入研究的成果。它是世界上每个企业家、经理人、投资者、企业顾问、商业学子及所" +
              "有对商业管理感兴趣的人的必读书籍。因为《基业长青》能够让我们的基业常青！\n二、《基业长青》这本书的主要内容是什么？\n《基业长青》一书分析了数百个具体案例，作" +
              "者将其组织成为联系紧密的实用的指导思想和策略。《基业长青》对高度成功、富有生命力、长盛不衰的公司进行了生动深入的分析，也把这些公司和一些起点相同、历史相当、但是" +
              "未能获得同等地位的公司进行对比研究，最终得出新颖的见解和确凿的结论，揭示了公司要出类拔萃、永葆青春、基业长青而所必需的永恒的品质。\n三、《基业长青》的作者是谁" +
              "？\n《基业长青》的作者是柯林斯和波勒斯。他们两位都是斯坦福大学商学院的教授。\n柯林斯曾在惠普公司和麦肯斯任职。现在他不但是教授，还是一家管理教育咨询公司的C" +
              "EO，同时也是一位作家，主要作品有《基业长青》、《超越创业精神》、《从优秀到卓越》等，每一部著作都超级畅销，享誉全球。\n波勒斯在斯坦福大学担任“组织行为与变化" +
              "”方面的教授，他曾在洛克希德公司和通用电气公司任职。他著有《流式分析》一书，也是流式分析电脑软件的发明者之一。\n四、小编感言：\n虽然我不是商学院的学生，但我" +
              "对一个公司如何保持优势，如何做到基业长青感到非常好奇。这本书运用了很多具体案例，分析透彻、逻辑很清晰，让我这个外行人也能够很容易的理解。即使我不是商业学子，我也" +
              "从此书中得益不少，因为它的价值远远不止于一本企业管理工具书！\n五、读者评价（99.1%强烈推荐）：\n好书，想做好公司必看。\n很不错的书 值得多遍阅读。\n" +
              "绝对经典，非常不错。\n业界公认的好书，逻辑性很强。\n管理经典书籍，值得大家精心品读。\n很有名气的书籍，非常不错。\n《基业长青》",
          "img": "http://apis.juhe.cn/goodbook/img/a4eadab42c60c6c429ee7a6893395cc9.jpg",
          "reading": "1170人阅读",
          "online": "当当网:http://product.dangdang.com/product.aspx?product_id=20697327 京东商城:http://boo" +
              "k.360buy.com/10101801.html 亚马逊:http://www.amazon.cn/%E5%9F%BA%E4%B8%9A%E9%95%BF%" +
              "E9%9D%92-%E5%90%89%E5%A7%86%C2%B7%E6%9F%AF%E6%9E%97%E6%96%AF/dp/B002SNA2JG 苏宁易购:" +
              "http://www.suning.com/emall/prd_10052_22001_-7_699214_.html",
          "bytime": "2012年11月11日"
        }
      ],
      "totalNum": "10",
      "pn": 0,
      "rn": 30
    }
  }, {
    "id": 246,
    "result": {
      "data": [
        {
          "title": "悲惨世界",
          "catalog": "外国文学 小说 经典名著 ",
          "tags": "",
          "sub1": "关于苦难的世界名著《悲惨世界》",
          "sub2": "《悲惨世界》是法国著名作家雨果的经典名著，作为人类思想产生的一部伟大作品、文学巨著的一个丰碑，在世界文学宝库中占有无可争议的不朽地位。被评为世界十大名著，影响世" +
              "界的100本书。\n&nbsp;\n名著之所以成为名著，在深度和广度上要有突出的表现。在广度上，描述了拿破仑战争期间和之后十几年的社会万象，融进了法国的历史、革" +
              "命、战争、道德哲学、法律、正义、宗教信仰，作者对小说主要人物的原型、场景、社会现象进行了大量资料的收集和实地考察，雨果讲述每一个社会局部，都有着新闻记者似的准确" +
              "，田野调查般的详实，作品几乎是一部拿破仑时代关于巴黎的百科全书。从构思到成书，历时30年，作者命运起起伏伏，社会也发生巨大改变，既为作者积累丰富的材料，也让作者" +
              "目光变得更加深邃。在深度上，作者对人类苦难和人性有着触达灵魂的思考，《悲惨世界》被誉为人类苦难的百科全书。在人性的思考上，中国的文学和影视作品和欧美相差甚远，希" +
              "望国人可以多读世界名著。\n&nbsp;\n金庸大师的《神雕侠侣》中，郭靖对杨过说，善与恶，都在一念之间。一念之差，杨康成了人人唾弃的卖国贼；一念之上，杨过成了" +
              "神雕大侠。很多作品中，坏人总是极坏的，从里到外都是坏的；好人总是极好的，常因为好的过头而吃了坏人的大亏，让读者虐心。我们从小就被教育为非黑即白，事实上世界不是黑" +
              "的也不是白的，而是灰的。没有人生下来就是坏人，一个人作恶，很多时候，社会负有很大的责任。《悲惨世界》主角冉阿让本是一个贫困的市民，老实本分的养家糊口，具有劳动人" +
              "民吃苦耐劳的优良品质。直到社会让他失了业，和姐姐一家饿了肚子几天，为了救活7个外甥，跑到面包店偷了一个面包，被判入狱5年。出于对司法的不信任，冉阿让多次越狱被抓" +
              "回，前后一共在牢中做苦役19年。19年的牢狱生活没有让冉阿让往好的一面改变，反而变得仇恨一切，不相信任何人，变成一个孤独而凶狠的男人。\n&nbsp;\n出狱后" +
              "，冉阿让因为一张带有犯罪记录标识的身份证，被社会视作危险人物，天下之大，没有容身之地。“我又走到另外一家客店。他们对我说：‘滚！’这家不要我。那家也不要我。我又" +
              "到了监狱，看门的人也不肯开门。我也到过狗窝。那狗咬了我，也把我撵了出来，好象它也是人似的，好象它也知道我是谁似的。我就跑到田里，打算露天过一宵。可是天上没有星。" +
              "我想天要下雨了，又没有好天主阻挡下雨，我再回到城里”。最终，好心的主教米里哀收留了他，称他“我的兄弟”，并把招待客人才用的银餐具拿出来，与他共进晚餐，留他住宿，" +
              "让冉阿让19年来第一次睡上了床。当天夜里，冉阿让再次犯罪，偷走了主教用餐的银器，第二天早上被警察押回主教家里。结果主教说，“呀!您来了!我真高兴再次见到您。我得" +
              "提醒您，您把烛台忘记了，它和别的东西一样都是您的，您可以变卖200法郎。为什么您不把那对烛台和餐具一同带走?”。主教 的谎言救了冉阿让。警察走后，主教对冉阿让说" +
              "“不要忘记，永远不要忘记您对我所做的允诺，您用这些银器是为了要做一个诚实的人。”，“冉阿让，我的兄弟，你已经不是恶人了，你是在善人一方的了。我赎的是你的灵魂，我" +
              "把它从黑暗的思想和自暴自弃的精神里救出来，交还给上帝。”主教抛弃法律，为了信仰和道德，做了伪证。宁愿自己承担教撒谎和不诚实的罪过，也要拯救冉阿让的灵魂，践行了信" +
              "仰中的一个更高准则，牺牲自己拯救他人，我不入地狱，谁入地狱。主教感化了冉阿让，冉阿让决定重新做人，走上灵魂救赎之路。\n&nbsp;\n冉阿让改名换姓，化名马德" +
              "兰来到偏远小城，凭借玻璃首饰工厂发财致富。马德兰一直没有忘记主教的期望，做一个正直善良的人。他的工厂招人条件只有一个：做诚实的男子。做诚实的姑娘。他自己一直过着" +
              "朴素的生活，为穷人和慈善话费了上百万法郎，扩建医院，修建学校，建立贫儿院，设立老人和残疾人救济金，工厂开设免费药房。德高望重的马德兰做上了当地市长。为了救一个被" +
              "压在马车下的农民，冒着暴露身份的危险和生命危险，钻到马车地下用背扛起马车。\n&nbsp;\n沙威是一个曾经见过冉阿让的警察，他一直怀疑马德兰就是冉阿让，并暗中" +
              "调查，虽然目睹马德兰做了很多好事，但是一旦证实马德兰就是冉阿让，沙威就会毫不客气的将马德兰抓起来投进监狱。几年过去了，沙威一直没找到证据，直到他听说冉阿让已经入" +
              "狱并经过亲自确认，沙威认为自己怀疑马德兰是冉阿让，作为底层军官，严重冒犯了马德兰，请求马德兰将他革职。沙威正直、直率、诚实、铁面无私、敬业，又毫无同情心、残忍，" +
              "是统治者制定的社会秩序的坚决维护者，沙威的冷酷，很大程度上由于是现行制度的冷酷和法律的严峻。他认为一个人要是犯了罪，一辈子都是罪犯，不会改变。他的追求就是把他眼" +
              "中的那些罪犯——游民无赖，小偷，杀人犯，妓女之流全都送进监狱，送上断头台，永世不得翻身。对下层人民冷漠无情，觉得下层人民都是渣滓；对上层社会宽容，认为上层社会神" +
              "圣不可冒犯。绅士调戏妓女芳汀，芳汀与绅士厮打在一起，沙威以冒犯绅士的罪名，无情的判芳汀入狱6个月，不顾芳汀入狱后孩子无人照顾，不惜与市长顶撞也要把芳汀送进监狱。" +
              "而他奉命监视起义的大学生时，对掌握的大学生情况迟迟不报，有着精英思想，觉得大学生是上层社会的人，是社会栋梁。自从冉阿让从主教家里出来，沙威几十年如一日的追捕冉阿" +
              "让，他一直对自己信奉的信条坚信不疑。最后，在监视起义者时，沙威被起义者发现并被捕，是冉阿让救了沙威的命，沙威开始对自己一辈子信奉的正义发生了动摇。当沙威再次抓到" +
              "冉阿让时，沙威放了他。放了冉阿让，亵渎了法律，亵渎了自己一生的追求和信仰；但是沙威不承认冉阿让的品质高尚，做了很多好事，抓他又是卑鄙的。正义和法律不在一体，沙威" +
              "手足无措，往日确信的事物在一一崩溃，头脑中的秩序乱套了，可遵循的教条消失了。沙威投河自尽了！沙威以死表明自己忠于自己的职守，当旧制度不能适应新社会，沙威作为旧制" +
              "度的维护者，与旧社会一起消亡。\n&nbsp;\n马德兰从沙威口中得知“冉阿让”入狱之后，知道有人代己受过，经过一番思想挣扎，决定做一个诚实的人，投案自首，救出" +
              "无辜的“冉阿让”。马德兰又成了冉阿让，被判终身苦役。后来冉阿让在一次做苦役的过程中，冒险救下一个船员，并故意掉入海中，乘机逃脱。从卑鄙的德纳第夫妇手中救出小女孩" +
              "珂赛特，与小珂赛特相依为命，过上被沙威追捕的逃亡生活。两人建立父女感情，冉阿让视珂赛特比自己的生命更重要，珂赛特让冉阿让明白了爱。虽然冉阿让舍不得离开珂赛特，还" +
              "是让珂赛特嫁给了革命青年马吕斯，并给他们夫妇留下自己所有的50万法郎的财产，而马吕斯对冉阿让的误会和珂赛特婚后对冉阿让的忽视，让冉阿让在痛苦中迅速老去，在冉阿让" +
              "最后的几个小时，知道真相的马吕斯带着珂赛特来到冉阿让身边，马吕斯说，“听到了吗，珂赛特?他说，我要原谅他!你知道他对我做了什么吗，珂赛特?他救过我的命。他把你给" +
              "了我。在做完这些之后，在救了我的性命之后，在把你给我之后，珂赛特，他自己又怎么样呢?他牺牲了自己。他，就是这样的一个人。而我是个什么人?一个忘恩负义之徒!对我这" +
              "样一个忘恩负义的人，这样一个残酷的人，这样一个罪人，他却说：‘谢谢!’珂赛特，我终生为他鞠躬尽瘁也报答不尽他的恩情。街垒，阴沟，火坑，污水沟，他都闯过了。他为了" +
              "谁?为了我，为了你，珂赛特!他背着我，让我远离死难，可他自己承受着一切。珂赛特，他是位天使!”\n&nbsp;\n《悲惨世界》是一部关于爱、恩典与救赎的史诗，也" +
              "是一部人类苦难的百科全书。雨果将人类的一切不幸统称为苦难。冉阿让的贫穷、牢狱与逃亡、珂赛特年幼受苦、芳汀被逼良为娼、通烟囱男孩的流浪、福舍勒旺老无所依、小嘉弗洛" +
              "斯的饥寒交迫、忠于法律而跳河自尽沙威、沿着邪恶的道路走向毁灭的德纳第。这些有代表的人物，无论是他们物质还是精神的苦难，社会都有不可推卸的责任。雨果作为人类生存状" +
              "况和命运的思考者，全方位地考察这些因果关系，以未来的名义去批判社会的历史和现状，以人类生存的名义去批判一切异已力量，从而表现了人类历史发展中的永恒性矛盾。正是在" +
              "这个意义上，《悲惨世界》可以称作人类苦难的“百科全书”。\n&nbsp;\n购买地址",
          "img": "http://apis.juhe.cn/goodbook/79cf86d4b95ff49df4a8be1410d44403,jpg",
          "reading": "782人阅读",
          "online": "京东:http://item.jd.com/10001613.html 当当:http://product.dangdang.com/22489516.html" +
              " 亚马逊:http://www.amazon.cn/%E5%90%8D%E5%AE%B6%E5%90%8D%E8%AF%91%E2%80%A2%E6%82%B2" +
              "%E6%83%A8%E4%B8%96%E7%95%8C-%E9%9B%A8%E6%9E%9C/dp/B005V6BWMI/ref=sr_1_1?ie=UTF8&" +
              "amp;qid=1426339075&amp;sr=8-1&amp;keywords=%E6%82%B2%E6%83%A8%E4%B8%96%E7%95%8C",
          "bytime": "2015年03月14日"
        }, {
          "title": "1984",
          "catalog": "外国文学 小说 经典名著 ",
          "tags": "世界名著 好书推荐 文学经典 科幻小说 讽喻小说 ",
          "sub1": "世界经典讽喻小说：《1984》",
          "sub2": "\r\n                        <p>《1984》，很特别的书名，这是一部讽刺<a href=\"http://haoshu100.co" +
              "m/archives/category/%E6%96%87%E5%AD%A6/%E5%B0%8F%E8%AF%B4\" target=\"_blank\">小说" +
              "</a>，也是一部科幻类小说。此<a href=\"http://haoshu100.com/archives/category/%E7%BB%8F%E5%85" +
              "%B8%E5%90%8D%E8%91%97\" target=\"_blank\">经典</a>著作出自于英国左翼作家乔治·奥威尔（George Orwell）" +
              "之手，于1948年创作，1949年出版，是世界三部反乌托邦代表作之一，也被称为政治小说文学的代表作。乌托邦的意思是指丑陋、不幸的万恶之地。反乌托邦是科幻文学中的" +
              "一种文学体裁，反映的是物质文明泛滥，道德沦丧，精神文明在物质的笼罩下得不到自由的一种反面的理想社会。<span id=\"more-1169\"></span>" +
              "</p>\n<p>《1984》的作者是乔治·奥威尔，原名埃里克·阿瑟·布莱尔，于1903年出生在英属印度，1950年因为肺病逝世，天妒英才，一生短暂，令世人惋惜" +
              "，但其留下的经典作品却深深地影响着世界的发展。乔治·奥威尔生前是一名记者，同时是小说家、<a href=\"http://haoshu100.com/archi" +
              "ves/category/%E6%95%A3%E6%96%87\" target=\"_blank\">散文</a>家和评论家。他的一生都在贫困和病痛中艰难生活" +
              "，出于对殖民地人民深深地同情，他于1930年参加西班牙内战而且受了重伤，后来流亡至法国，在二战期间从事反法西斯宣传工作。乔治·奥威尔的一生很短暂，疾病缠身，过着" +
              "颠簸流离的穷苦生活，还一直被视为危险的异类。但他始终坚持用自己的真诚和良知，凭着敏锐的洞察力和犀利的文笔审视记录着时代的真相，描绘出极权主义盛行的社会，并且作出" +
              "了许多超越时代的预言，被人们称为 欧洲的“<a href=\"http://haoshu100.com/archives/1098\" target=\"_bl" +
              "ank\">鲁迅</a>”和“一代人的冷峻良知”。</p>\n<p>《1984》中描写了一个极权统治社会“大洋国”，在这个国家里，道德沦丧，善恶不分，思想被钳制" +
              "，<a href=\"http://haoshu100.com/archives/category/%E5%8E%86%E5%8F%B2\" target=\"" +
              "_blank\">历史</a>被篡改，人们没有自由，生活贫困潦倒，是一个充满仇恨的世界。在“大洋国”里，没有亲情、没有<a href=\"http://haos" +
              "hu100.com/archives/tag/%E7%88%B1%E6%83%85\" target=\"_blank\">爱情</a>，也没有人性可言。主人公" +
              "温斯顿·史密斯是这个国家“真理部”负责篡改历史工作的一名外围党员，他开始对他的工作和一直信仰的“老大哥”产生怀疑，也爱上了另一名女外围党员裘利亚。因为这样，他成" +
              "了思想犯。在经过“友爱部”的洗脑后，最终变成一位“思想纯洁者”。</p>\n<p>在《1984》中，“战争即和平；奴役即自由；无知即力量。” 乔治·奥威尔刻画出" +
              "了一个恐怖的极权主义社会。虽是幻想中的社会，却像是一个警钟，敲醒了世人，影响着世界。《1984》出版后被翻译成65种文字，畅销世界，经久不衰，被誉为20世纪影响" +
              "最为深远的<a href=\"http://haoshu100.com/archives/category/%E6%96%87%E5%AD%A6\" targe" +
              "t=\"_blank\">文学</a>经典之一。<br />\n《1984》",
          "img": "http://apis.juhe.cn/goodbook/img/4dad281446fea4764dd078d7d6998c7a.jpg",
          "reading": "21218人阅读",
          "online": "当当网:http://product.dangdang.com/22470440.html 京东商城:http://item.jd.com/10026552.h" +
              "tml 亚马逊:http://www.amazon.cn/%E4%B8%80%E4%B9%9D%E5%85%AB%E5%9B%9B-%E4%B9%94%E6%B" +
              "2%BB%E2%80%A2%E5%A5%A5%E5%A8%81%E5%B0%94/dp/B002EVOBNU/ref=sr_1_1",
          "bytime": "2014年8月14日"
        }, {
          "title": "王子与贫儿",
          "catalog": "儿童文学 经典名著 ",
          "tags": "儿童文学经典作品 好书排行榜 童话小说 美国文学 讽刺小说 ",
          "sub1": "马克·吐温著名小说：《王子与贫儿》",
          "sub2": "《王子与贫儿》是美国著名作家马克·吐温的经典代表作，是一部著名的讽刺小说，也是一部向往真、善、美的美好童话，更是一位父亲写给亲爱的女儿们的寓意故事。《王子与贫儿" +
              "》以16世纪英国的社会状况为背景，描写了贫苦孩子汤姆与高贵王子爱德华因一次偶然的机遇而阴差阳错地互换了身份，从而上演了一幕幕悲喜剧。故事幽默风趣，寓意深刻，引人" +
              "入胜的同时却发人深省。\n《王子与贫儿》的作者马克·吐温美国最著名的幽默大师、讽刺现实主义作家和演说家，是19世纪后期美国现实主义文学的杰出代表。马克·吐温原名" +
              "萨缪尔·兰亨·克莱门，于1835年11月30日出生在美国密苏里州的佛罗里达乡村的一个贫穷的律师家庭中，12岁时他便因家庭困境而离校工作，做过印刷学徒、河上驾驶员" +
              "、探矿者和新闻采访记者。马克·吐温擅长创作讽刺小说，代表作有《百万英镑》、《哈克贝利·费恩历险记》、《汤姆·索亚历险记》等，被誉为“美国文坛巨子”和“第一位真正" +
              "的美国作家”。马克·吐温于1910年4月21日与世长辞，享年七十五岁。\n《王子与贫儿》一书融幽默与讽刺于一体，讲述了样貌酷似的王子爱德华与贫儿汤姆因为互换衣服" +
              "而互换了人生的故事。仅仅因为穿了对方的衣服，在别人的眼中，原本的王子就变成了贫儿，原本的贫儿却成为了王子。贫儿汤姆因此登基为王，享受着宫里的荣华富贵；而王子爱德" +
              "华却四处流浪，体会着社会底层人们的人情冷暖和酸甜苦辣。爱德华经历了重重劫难，洗净了一身的坏习惯，终于回到皇宫，从此成为了一名仁慈的君主……\n马克·吐温在《王子" +
              "与贫儿》一书中以丰富的想象力和幽默风趣的语言，生动地反映了英国资本主义原始积累时期社会底层的劳动人民生活的穷困和悲惨，讽刺了统治者的豪奢和凶残，表达了作者对统治" +
              "者的不满和对受苦受难人民的深切同情，激发了人们对正直、善良、勇气、平等等美好事物的追求与向往，寓意深刻，启人深思。\n著名作家海伦·凯勒曾说：“我喜欢马克·吐温" +
              "——谁会不喜欢他呢？即使是上帝，亦会钟爱他，赋予其智慧，并于其心灵里绘画出一道爱与信仰的彩虹。” 《王子与贫儿》，这部寓意深刻的童话故事，教育我们即使在困境中也" +
              "要坚持梦想，不要放弃希望和勇气，树立正直、诚实、善良的人生观，走好自己的人生之路……\n《王子与贫儿》",
          "img": "http://apis.juhe.cn/goodbook/img/d9b6fb6c7b51a4959754de6a739dbec0.jpg",
          "reading": "34045人阅读",
          "online": "京东商城:http://item.jd.com/11446852.html 当当网:http://product.dangdang.com/20855106.h" +
              "tml 亚马逊:http://www.amazon.cn/%E4%B8%96%E7%95%8C%E6%96%87%E5%AD%A6%E5%90%8D%E8%91" +
              "%97%E5%85%B8%E8%97%8F-%E7%8E%8B%E5%AD%90%E4%B8%8E%E8%B4%AB%E5%84%BF-%E9%A9%AC%E5" +
              "%85%8B%C2%B7%E5%90%90%E6%B8%A9/dp/B0051N1FQE/ref=sr_1_1",
          "bytime": "2014年7月30日"
        }, {
          "title": "长袜子皮皮",
          "catalog": "儿童文学 经典名著 ",
          "tags": "世界经典童话 儿童文学经典作品 外国文学经典 童书推荐 童年 ",
          "sub1": "瑞典经典童话：《长袜子皮皮》",
          "sub2": "《长袜子皮皮》是瑞典著名儿童文学作家阿斯特里德·林格伦的代表作之一，是一部享誉世界的经典童话。作品讲述了一个奇特而有趣的小姑娘皮皮的故事，深受世界大小读者的欢迎" +
              "和喜爱。《长袜子皮皮》原本是作者送给生病的女儿的生日礼物，于1944年创作而成，后来多次再版，成为瑞典有史以来儿童书籍中最畅销的作品，并名扬世界各地。\n《长袜" +
              "子皮皮》中的小女孩皮皮是一个很奇怪的孩子，她是南海一个岛国的公主，却独自一人住在一个小房子里。皮皮拥有强壮的身体和数不完的金币。她的头发是红的，小辫子是翘向两边" +
              "的，嘴巴是大大的，牙齿是整齐洁白的，脚上穿的长袜子一只是黑色的，另一只却是棕色的。皮皮的脸上还布满雀斑，穿的鞋子比脚大了整整一倍。她是如此奇特的小女孩，不仅仅在" +
              "外形上表现出来，更在她的行为上表现出来。皮皮从不去学校上学，整天唠叨不已、说着“瞎话”，她与警察开玩笑，还戏弄街上的流浪汉。但皮皮却是非常善良、热情的，她常常花" +
              "钱买一大堆的糖果分发给所有的孩子们，还制服身强力壮的小偷和强盗，为民除害。她古灵精贵，鬼主意一个接一个，所以创造出的奇迹也一个接一个……\n《长袜子皮皮》是瑞典" +
              "作家阿斯特里德·林格伦的经典儿童文学作品。林格伦是瑞典的民族英雄，是享誉全球的94岁高龄的童话外婆。她于1907年出生在瑞典斯莫兰省的一个农民家庭里。1945年" +
              "，《长袜子皮皮》一书出版面世，使她获得了巨大的成功。1946年至1970年间，林格伦任拉米和舍格伦出版公司的儿童部主编，开创了瑞典儿童文学的一个黄金时代。\n林" +
              "格伦一生共为孩子们写了近90部文学作品，并被翻译成80多种语言在全世界广为发行。迄今为止，她的书摞起来与175个埃菲尔铁塔一样高，把它们排成行可以绕地球三周。由" +
              "于林格伦在文坛中的杰出贡献，她获得了1958年的“安徒生金质奖章”和1971年的瑞典文学院“金质大奖章”。阿斯特里德·林格伦成功地用自己的文学作品，为全世界的孩" +
              "子们留下了一个又一个永远不会长大的童年伙伴。\n瑞典首相约朗·佩尔松说：“长袜子皮皮这个人物形象在某种程度上把儿童和儿童文学从传统、迷信权威和道德主义中解放出来" +
              "……皮皮变成了自由人类的象征。” 《长袜子皮皮》为我们展现了一个机灵、细致、勇敢、坚强、乐观的小女孩形象，充满了阳光与希望，读后能让人积极向上，励志图强……\n" +
              "《长袜子皮皮》",
          "img": "http://apis.juhe.cn/goodbook/img/53f6916b8b9b9cd0ab84e21f67e5dea3.jpg",
          "reading": "4016人阅读",
          "online": "当当网:http://product.dangdang.com/product.aspx?product_id=23190572 亚马逊:http://www." +
              "amazon.cn/%E9%95%BF%E8%A2%9C%E5%AD%90%E7%9A%AE%E7%9A%AE-%E6%9E%97%E6%A0%BC%E4%BD" +
              "%9C%E5%93%81%E9%80%89%E9%9B%86-%E9%98%BF%E6%96%AF%E7%89%B9%E4%B8%BD%E5%BE%B7%C2%" +
              "B7%E6%9E%97%E6%A0%BC%E4%BC%A6/dp/B0030BO34K/ref=sr_1_1",
          "bytime": "2013年6月1日"
        }, {
          "title": "月亮和六便士",
          "catalog": "外国文学 小说 经典名著 ",
          "tags": "世界名著 好书 理想与现实 经典小说推荐 英国文学 ",
          "sub1": "20世纪的流行小说：《月亮和六便士》",
          "sub2": "《月亮和六便士》是英国小说家威廉· 萨默赛特·毛姆于1919年创作的的长篇小说。作品以法国后印象派画家高更的生平为写作题材，用第一人称的叙述手法将整个故事娓娓道" +
              "来，讲述了一个中年证劵经纪人舍弃了美满的家庭和稳定的工作，追求绘画理想的故事。这部作品出世后曾轰动一时，人们争相传看，成为20世纪的流行小说。\n《月亮和六便士" +
              "》的作者毛姆是英国伟大的戏剧家和小说家。他于1874年1月25日出生于出生在法国巴黎，父亲是个英国驻法使馆的律师。毛姆小时候父母英年早逝，被伯父接回英国抚养长大" +
              "。毛姆毕业于德国海德堡大学和伦敦圣托马斯医学院，1897年开始弃医从文，走上文学创作的道路。毛姆的著名代表作有戏剧作品《圈子》，长篇小说《人生的枷锁》、《月亮和" +
              "六便士》和短篇小说《叶的震颤》、《卡苏里那树》等。毛姆晚年时享有很高的声誉，被誉为“荣誉团骑士”，于1965年12月15日在法国里维埃拉去世，享年91岁。\n《" +
              "月亮和六便士》一书中的主人公是一个英国证券经纪人查理斯·思特里克兰德先生。他已年到中年，举止得体，事业有成，他的妻子温和优雅，两个孩子活泼可爱。然而，有一天，查" +
              "理斯·思特里克兰德先生弃家出走，不辞而别，只为了心中的绘画理想。经过一番离奇的遭遇后，他来到了远离文明、与世隔绝的塔希提岛，并在那里找到了灵魂的宁静和绘画的氛围" +
              "，创作出一幅幅震惊后世的杰作。\n《月亮和六便士》通过描写这样一个一心追求艺术、不通人性世故的怪才的追梦历程，作者毛姆带领大家探索了艺术的产生与本质、个性与天才" +
              "的关系、艺术家与社会的矛盾等引人深思的问题，引发了人们对摆脱世俗束缚继而寻找心灵家园这一话题的思考。在《月亮和六便士》这个书名中，月亮代表了高高在上的理想，六便" +
              "士则代表了现实社会，人们在仰望月亮的时候常常会忘了脚下的六便士，这就是梦想与现实关系的最好比喻。\n《月亮和六便士》以引人入胜的故事情节和深刻的文字叙述震惊文坛" +
              "，受到了全世界读者的关注。让我们跟随毛姆的脚步，走进《月亮和六便士》，学习毛姆，用冷静、客观的态度审视人生……\n《月亮和六便士》",
          "img": "http://apis.juhe.cn/goodbook/img/724e8fb36260f71dc8c245edbcebb1c0.jpg",
          "reading": "4824人阅读",
          "online": "京东商城:http://book.jd.com/10664451.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=22845266 亚马逊:http://www.amazon.cn/%E8%AF%91%E6%96%87%E7%BB%8F%E5%8" +
              "5%B8-%E6%9C%88%E4%BA%AE%E5%92%8C%E5%85%AD%E4%BE%BF%E5%A3%AB-%E6%AF%9B%E5%A7%86/d" +
              "p/B002V1HN2E/ref=sr_1_1",
          "bytime": "2013年6月13日"
        }, {
          "title": "霍乱时期的爱情",
          "catalog": "外国文学 小说 经典名著 ",
          "tags": "外国文学经典 拉美文学 经典好书推荐 经典爱情小说 诺贝尔文学奖 ",
          "sub1": "马尔克斯最好的作品：《霍乱时期的爱情》",
          "sub2": "《霍乱时期的爱情》是诺贝尔文学奖得主加西亚·马尔克斯的经典力作，是他获得诺贝尔文学奖之后创作的第一部小说。《霍乱时期的爱情》讲述了一个男人和一个女人之间跨越半个" +
              "多世纪的爱情故事，展现了种种不可思议的爱情和爱情的不可思议，被誉为“人类有史以来最伟大的爱情小说”，更是20世纪最重要的经典文学巨著之一。\n《霍乱时期的爱情》" +
              "的作者加西亚·马尔克斯是世界著名的伟大作家，于1927年出生在哥伦比亚。马尔克斯于2006年1月宣布封笔。他的一生创作了多部经典文学作品，主要有《百年孤独》、《" +
              "霍乱时期的爱情》、《苦妓追忆录》等等。\n《霍乱时期的爱情》描写了女主人公费尔米纳与阿里萨及费尔米纳与乌尔比诺医生长达半个多世纪的爱情纠葛。费尔米纳与阿里萨在年" +
              "轻时有过一段炽热的感情，但是他们没能够结婚，因为他们太年轻。后来，费尔米纳嫁给了乌尔比诺医生，成为他的忠实伴侣。而阿里萨下定决心要为费尔米纳保持童贞，但是却用放" +
              "纵的生活来排遣分离的空虚。后来，乌尔比诺医生不幸去世，阿里萨却选择这个时候再次向乌尔比诺的妻子费尔米纳表白心迹。年迈的一对昔日恋人重坠爱河，但是他们还是没能够结" +
              "婚，因为他们太老了……\n在《霍乱时期的爱情》一书中，在这段跨越了半个多世纪的爱情史诗里，作者马尔克斯展示了爱情的所有可能性和所有方式，有幸福的爱情、贫穷的爱情" +
              "，有高尚的爱情、庸俗的爱情，有粗暴的爱情、柏拉图式的爱情，还有放荡的爱情和羞怯的爱情……以致于，“连霍乱本身也是一种爱情病”。作品采用了十九世纪欧洲艳情小说的传" +
              "统写法，通过那些不可思议的爱情，呈现了哥伦比亚的历史。\n著名文艺评论家梁文道说：“爱情是一种病。对阿里萨来讲，这场由文字幻想营造的爱情疾病，从来没有被治愈过，" +
              "因而他执著地等待了五十一年九个月零四天。”《纽约时报》评论说：“这部光芒闪耀、令人心碎的作品是人类有史以来最伟大的爱情小说。” 作者加西亚·马尔克斯也说：“《霍" +
              "乱时期的爱情》是我最好的作品，是我发自内心的创作。”\n《霍乱时期的爱情》是一部写尽了爱情、死亡、回忆的华丽炫目的永恒杰作，暗含着丰富的哲理，充满着人性的光辉。" +
              "这部马尔克斯最好的作品——《霍乱时期的爱情》，我们不应该错过！\n《霍乱时期的爱情》",
          "img": "http://apis.juhe.cn/goodbook/img/d539d14fe2e9450bb58164d4866819eb.jpg",
          "reading": "5620人阅读",
          "online": "京东商城:http://book.jd.com/11065807.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=22846782 亚马逊:http://www.amazon.cn/dp/B008WXMFFA 苏宁易购:http://www.su" +
              "ning.com/emall/prd_10052_10051_-7_2487928_.html",
          "bytime": "2013年4月24日"
        }, {
          "title": "京华烟云",
          "catalog": "中国文学 小说 经典名著 ",
          "tags": "中国文学名著 中国近代历史 值得看的好书 小说推荐 经典好书推荐 ",
          "sub1": "现代版“红楼梦”：《京华烟云》",
          "sub2": "《京华烟云》是华语文坛最幽默睿智的一支笔、一代国学大师林语堂先生最负盛名的传世之作，是一部全景式展现中国风云变幻的人文、社会和文化的史诗巨著，更有现代版“红楼梦" +
              "”的美称。作品讲述了北平曾、姚、牛三大家族从1901年义和团运动到抗日战争30多年间的命运浮沉、悲欢离合和恩怨情仇，曾获得诺贝尔文学奖提名，是一部关于现代中国社" +
              "会现实的经典小说。\n《京华烟云》是国学大师林语堂先生旅居法国巴黎时于1938年8月至1939年8月间用英文创作的长篇小说，原书名为《Moment in Pek" +
              "ing》。林语堂先生是中国现代著名的学者、语言学家、文学家和哲学家，他的著名代表作有《京华烟云》、《风声鹤唳》、《吾国与吾民》、《人生不过如此》、《生活的艺术》" +
              "和《人生的盛宴》等。林语堂先生一生著作等身，享誉中外，在世界文坛上拥有重要的地位。\n《京华烟云》是献给“英勇的中国士兵”的一部伟大著作。小说仿照《红楼梦》的结" +
              "构，以真挚饱满的情感、严肃而又幽默的文笔，讲述了北平曾、姚、牛三大家族30年间的历史变迁，写出了袁世凯篡国、张勋复辟、直奉大战、军阀割据、“五四”运动、“三·一" +
              "八”惨案、青年“左倾”、二战爆发等近半个世纪的中国历史事件，全面地展现了现代中国真实的社会状况，吸引了一代又一代爱好历史的读者们。\n《京华烟云》一书集佳话、哲" +
              "学、历史演义、风俗变迁、深谈、闲话于一身，再加上剧中人物的喜怒哀乐和过渡时代的中国风貌，俨然成为了现代中国的一本伟大的小说。诺贝尔文学奖获得者赛珍珠评价此书说：" +
              "“它实事求是，不为真实而羞愧。它写得美妙，既严肃又欢快，对古今中国都能给予正确的理解和评价。我认为这是迄今为止最真实、最深刻、最完备、最重要的一部关于中国的著作" +
              "。”\n《京华烟云》是“林语堂三部曲”之一。本书献词为：“全书写罢泪涔涔，献予歼倭抗日人。不是英雄流热血，神州谁是自由民。” 可见，它是一部饱含深情地献给抗日英" +
              "雄的巨著。林语堂先生说：“诚盼此书将给予吾人以深刻的启示，将我们深植于往昔的根蒂，开出灿丽的鲜花！” 那么，就让我们走进现代版“红楼梦”——《京华烟云》，去了解" +
              "中国历史的变迁，去体会书中人物的悲欢离合，感受他们的酸甜苦辣……\n《京华烟云》",
          "img": "http://apis.juhe.cn/goodbook/img/8de57bb8f82c0f31035d25e48644f3dd.jpg",
          "reading": "3754人阅读",
          "online": "京东商城:http://book.jd.com/10862584.html 当当网:http://product.dangdang.com/product.as" +
              "px?product_id=22553275 亚马逊:http://www.amazon.cn/dp/B006BO864G 苏宁易购:http://www.su" +
              "ning.com/emall/prd_10052_22001_-7_2510555_.html",
          "bytime": "2013年4月12日"
        }, {
          "title": "不能承受的生命之轻",
          "catalog": "外国文学 小说 经典名著 ",
          "tags": "值得看的好书 哲理小说推荐 外国文学经典 经典好书推荐 ",
          "sub1": "《不能承受的生命之轻》——米兰·昆德拉最负盛名的作品",
          "sub2": "在遇到《不能承受的生命之轻》之前，我听过不能承受的沉重的生命负担，也听过不能承受的巨大的生活压力，却从来没听过不能承受的生命之轻。既然是轻的，为何无法承受呢？我" +
              "很疑惑，我很好奇，于是我走近了这本书，去了解它的内涵、它的哲学、它的蕴意。《不能承受的生命之轻》是捷克著名作家米兰·昆德拉最负盛名的文学作品，曾被《纽约时报》誉" +
              "为“20世纪最重要的经典之作”。\n《不能承受的生命之轻》虽然描写了男主人公托马斯与特丽莎、托马斯与萨丽娜、萨丽娜与弗兰兹之间的爱情纠葛，但它却绝不是一个简单的" +
              "多角恋性爱故事，而是一部蕴意深刻的哲理小说。这部伟大的作品从“永恒轮回”的讨论开始，把我们带入了对“轻与重”、“灵与肉”等一系列问题的思考中，带领我们思考什么才" +
              "是人类不能承受的生命之轻？\n《不能承受的生命之轻》的作者米兰·昆德拉是捷克著名小说家，他从1967年发表第一部长篇小说《玩笑》以来，曾多次获得国际文学奖和诺贝" +
              "尔文学奖提名奖。米兰·昆德拉擅长以反讽的手法、幽默的语调描绘人类的生活境况。他的作品表面轻松、随意、通俗，实质沉重、精致、深邃，充满了人生哲理与智慧，闻名世界、" +
              "享誉全球。他的主要代表作有《小说的艺术》、《不能承受的生命之轻》、《生活在别处》、《玩笑》等等。\n《不能承受的生命之轻》是一部意象繁复的书籍。它通过几个主要人" +
              "物不同的生活经历和情感问题，展现了当时捷克各阶层人民的生活状态和情绪，探讨了人类天性中的“媚俗”本质和两性关系的本质，考察了人性问题，相当富有哲理意义。\n“如" +
              "果我们没有能力爱，也许正是因为我们总渴望得到别人的爱，也就是说我们总希望从别人那儿得到什么，而不是无条件地投入其怀中并且只要他这个人的存在。”《不能承受的生命之" +
              "轻》是使昆德拉的才华得到集中体现的一部经典作品。在此著作中，他成功地把握了政治与性爱两个敏感话题，深入地探讨了人生的意义所在。\n《不能承受的生命之轻》到底是什" +
              "么呢？这是一个值得我们用一生去思考的问题……\n《不能承受的生命之轻》",
          "img": "http://apis.juhe.cn/goodbook/img/cacb7360b7fcfe2dfca2167918bc1833.jpg",
          "reading": "11202人阅读",
          "online": "京东商城:http://book.360buy.com/10261958.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=21126143 亚马逊:http://www.amazon.cn/dp/B003YYSFRY",
          "bytime": "2013年3月7日"
        }, {
          "title": "人生",
          "catalog": "中国文学 小说 经典名著 ",
          "tags": "励志小说 小说排行榜 经典好书推荐 茅盾文学奖 ",
          "sub1": "路遥经典著作：《人生》",
          "sub2": "《人生》是中国当代著名作家路遥的成名作，一部以改革时期陕北高原的城乡生活为背景的优秀中篇小说。作品描写了高中毕业生高加林在农村与城市中几度徘徊的故事，亦描写了高" +
              "加林同农村姑娘刘巧珍、城市姑娘黄亚萍之间的感情纠葛。小说将理想与现实之间的矛盾描写得淋淋尽致，给人带来一种无奈的无力感的同时，引人深思。\n《人生》是真正奠定路" +
              "遥创作基础的一部经典作品。路遥，原名王卫国，中国当代农村作家，生于1949年陕北一个贫穷的农民家庭里。路遥于1973年进入延安大学中文系学习，在学习期间开始文学" +
              "创作，后任《陕西文艺》（今为《延河》）编辑。路遥的文学代表作有1982年发表的《人生》、1988年发表的百万字长篇巨著《平凡的世界》等，曾获得第三届茅盾文学奖。" +
              "\n《人生》一书以朴实的语言描写了出生于农村却自信坚毅、拥有远大理想和抱负的主人公高加林离开土地又回到土地、再离开土地再回到土地的命运。高加林辛勤、朴实却心性极" +
              "高，他不断向命运挑战却最终不得不臣服于命运。小说刻画了他这个复杂矛盾的人物形象，体现了在那个时代背景下那种艰难选择的悲剧。\n“人生的道路虽然慢长，但紧要处常常" +
              "只有几步，特别是当人年轻的时候。没有一个人的生活道路是笔直的，没有岔道的。有些岔道口，譬如政治上的岔口，事业上的岔道口，个人生活上岔道口，你走错一步，可以影响人" +
              "生的一个时期，也可以影响一生。” 《人生》开篇引用的这段话，却是这篇小说的最好的一个注解。\n《人生》是一部影响了千万青年的励志名篇。阿里巴巴CEO马云说：“路" +
              "遥对我的影响最大。18岁时，我是蹬天轮的零工，是《人生》改变了我的人生！” 路遥平淡但充满力量的文字，的确影响了很多很多人的人生。而同样出身于农村的我，对路遥的" +
              "《平凡的世界》和《人生》都极其热爱，因为在其中，我能找到深深的情感寄托与强烈的共鸣……\n《人生》",
          "img": "http://apis.juhe.cn/goodbook/img/df9334eb2d4815be9ab813aac90d2cbe.jpg",
          "reading": "8668人阅读",
          "online": "京东商城:http://book.jd.com/10960247.html 当当网:http://product.dangdang.com/main/produ" +
              "ct.aspx?product_id=22632990 亚马逊:http://www.amazon.cn/dp/B007OQ5A4E",
          "bytime": "2013年3月27日"
        }, {
          "title": "牧羊少年奇幻之旅",
          "catalog": "儿童文学 哲学 经典名著 ",
          "tags": "吉尼斯世界纪录 推荐好书 畅销书排行榜 经典小说推荐 ",
          "sub1": "当代文学经典：《牧羊少年奇幻之旅》",
          "sub2": "“你让所有的乌云都退散，所有的花儿都绽放。所有迷失了路的羔羊都能找得到家，都能够找到心的方向、心的天堂……” 《牧羊少年奇幻之旅》是巴西著名作家保罗·柯艾略的经" +
              "典文学作品。书中讲述了一个牧羊少年寻找宝藏的艰险历程。《牧羊少年奇幻之旅》以68种语言的版本创造新的吉尼斯世界纪录，畅销于160多个国家，是唯一一部全球销量超过" +
              "3500万册的当代文学经典，并荣获了33项国际大奖，享誉世界，深受世界各地人们的喜爱。\n《牧羊少年奇幻之旅》是当代少有的一部世界性的伟大作品。小说中的主人公圣" +
              "地亚哥是一名牧羊少年，他连续两次做了同样的一个梦，梦中的埃及金字塔附近藏有一批巨大的宝藏。于是，圣地亚哥在撒冷之王的指引下，卖掉了他的羊群，踏上了寻找宝藏的艰险" +
              "旅程。他一路向南，跨过波涛汹涌的海洋，穿越“死亡之海”撒哈拉沙漠，历经艰险，一路上披荆斩棘，勇敢向前，奇遇不断。最后在一位炼金术士的指引下，圣地亚哥克服身心上的" +
              "种种困难，终于到达金字塔前，并悟出了宝藏的真正所在……\n《牧羊少年奇幻之旅》以独特的视角和清新的文字，将哲学沉思、宗教奇迹、童话寓言熔为一体，感动了天下无数的" +
              "人。这部伟大著作，让作者保罗·柯艾略闻名世界，成为“唯一能够与马尔克斯比肩，拥有最多读者的拉美作家”。保罗·柯艾略于1947年出生在巴西里约热内卢，年轻时的他因" +
              "为性情叛逆而被送进精神病院三次，也因反对政治独裁而进过监狱。即便如此，也掩盖不了保罗·柯艾略博大悲悯的心胸和无限的才华。从《朝圣》开始，他的18部作品陆续被翻译" +
              "成71种语言畅销全球，影响巨大，获奖无数，2007年被联合国任命为和平大使。\n《牧羊少年奇幻之旅》是当今世界年轻读者的最佳小说，是几十年一遇，能够彻底改变一个" +
              "人一生的经典名著。中国著名儿童文学作家曹文轩教授说：“财富不在远方，财富就在我们脚下，但我们却需要通过九死一生的寻找，才会有所悟。” 《牧羊少年奇幻之旅》将深刻" +
              "的哲学理念与童话寓言相结合，深入浅出，使无数读者懂得了做人的真谛，获益匪浅。\n美国总统克林顿说：“我女儿切尔西向我极力推荐这本书，我非常喜欢它，我会把它推荐给" +
              "希拉里。” 《牧羊少年奇幻之旅》是一个“足以改变读者心灵一生”的寓言，一个发人深省、纯美动人的童话，让我们跟着牧羊少年的脚步，去寻找属于我们的真正的宝藏吧！\n" +
              "《牧羊少年奇幻之旅》",
          "img": "http://apis.juhe.cn/goodbook/img/a066c23cec5c001bca8d60aee6786a09.jpg",
          "reading": "3623人阅读",
          "online": "京东商城:http://book.360buy.com/10029106.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=20508975 亚马逊:http://www.amazon.cn/dp/B00200LO6C 苏宁易购:http" +
              "://www.suning.com/emall/prd_10052_22001_-7_941955_.html",
          "bytime": "2013年3月1日"
        }, {
          "title": "丧钟为谁而鸣",
          "catalog": "外国文学 小说 经典名著 ",
          "tags": "好书 战争 经典好书推荐 美国文学 诺贝尔文学奖 ",
          "sub1": "美国文学经典：《丧钟为谁而鸣》",
          "sub2": "“没有人能自全，没有人是孤岛，每人都是大陆的一片，要为本土应卯……任何人的死亡，都是我的减少，作为人类的一员，我与生灵共老。丧钟在为谁敲，我本茫然不晓，不为幽明" +
              "永隔，它正为你哀悼。” 《丧钟为谁而鸣》是美国著名作家海明威流传最广的长篇小说之一。作品以1936年初秋到1939年春的西班牙内战为写作题材，讲述了一个美国青年" +
              "参加志愿军并为西班牙人民献出年轻生命的感人故事。这部精彩的小说凭借其深沉的人道主义力量感动了一代又一代人，被无数读者推崇和喜爱。\n海明威是美国著名的小说家，著" +
              "名代表作有《老人与海》、《太阳照样升起》、《永别了，武器》、《丧钟为谁而鸣》等。海明威凭借其在文学上的杰出造诣获得了1953年的普利策奖和1954年的诺贝尔文学" +
              "奖，被誉为美利坚民族的精神丰碑，深深地影响了美国文学及20世纪文学的发展。\n《丧钟为谁而鸣》是海明威篇幅最大的一部小说，但故事情节极为紧凑，全部发生于三天之内" +
              "。美国青年罗伯特·乔丹原本是大学里的西班牙语教师，对西班牙有着深厚的感情。西班牙内战爆发后，罗伯特·乔丹志愿参加西班牙政府军，负责在敌后搞爆破活动。在一次反攻炸" +
              "桥任务中，他与地方游击队取得联系。在战火纷飞的三天时间里，罗伯特·乔丹陷入了爱河，经历了爱情与职责的冲突，经历了生与死的考验，最终在炸桥的撤退途中，为了掩护战友" +
              "而独自留下阻击敌人，为西班牙人民献出了年轻宝贵的生命。\n《丧钟为谁而鸣》以独特的叙事手法、细致入微的动作描写和丰富多彩的对白，将故事娓娓道来，一气呵成。在此同" +
              "时，海明威在作品中插入了大段的内心独白及回忆，让罗伯特·乔丹这个主人公形象变得生动丰满而栩栩如生。\n在那战火纷飞的短短的三天时间里，《丧钟为谁而鸣》细腻地呈现" +
              "了罗伯特·乔丹这个思想复杂的青年知识分子的心灵轨迹。面对生与死的矛盾、爱情与职责的矛盾、道德伦理与严酷现实的矛盾，罗伯特做了什么样的选择呢？这只有进入到书中的世" +
              "界里去才能找到答案了。\n“没有人是独自存在的岛屿，每个人都是大地的一部分……任何人的死都让我蒙受损失，因为我与人类息息相关，因此，别去打听钟声为谁而鸣，它为你" +
              "鸣……”\n《丧钟为谁而鸣》",
          "img": "http://apis.juhe.cn/goodbook/img/a5b6b8cb89f2f8f43fb74d3c4c043350.jpg",
          "reading": "4720人阅读",
          "online": "京东商城:http://book.360buy.com/11101374.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=22597170 亚马逊:http://www.amazon.cn/%E8%AF%91%E6%96%87%E5%9" +
              "0%8D%E8%91%97%E7%B2%BE%E9%80%89%E2%80%A2%E4%B8%A7%E9%92%9F%E4%B8%BA%E8%B0%81%E8%" +
              "80%8C%E9%B8%A3-%E6%B5%B7%E6%98%8E%E5%A8%81/dp/B004XANT56",
          "bytime": "2013年3月15日"
        }, {
          "title": "家",
          "catalog": "中国文学 小说 经典名著 ",
          "tags": "历史小说 反封建主义 好书 巴金 巴金的激流三部曲 文学经典 ",
          "sub1": "巴金巨著：《家》",
          "sub2": "家，是一个很温馨、很温暖的名词，它永远是我们避风的港湾，是我们不舍的牵挂。不管我们走到哪里，都会有一条隐形的线，从家里一直到我们手里，永远都不会断……而巴金的《" +
              "家》，却截然相反，不但没有温馨和温暖，而且还让人觉得有点毛骨悚然了。《家》是中国大文豪巴金创作的著名长篇小说，是激流三部曲的第一部。《家》以辛亥革命前后的四川成" +
              "都为背景，以作者感受至深的老家生活经历为素材，描写了一个正在崩溃的封建大家庭的悲欢离合，在现代文学史上具有很重要的地位。\n《家》的作者巴金是中国现代著名的文学" +
              "家、翻译家和出版家，是20世纪中国杰出的文学大师和中国当代文坛的巨匠。巴金原名李尧棠，四川成都人，于1904年11月25日出生。巴金在一个官僚地主家庭里长大，从" +
              "小就亲眼目睹了封建社会的种种丑恶现象。1919年的“五四”青年运动让巴金树立了反对封建制度，追求新社会理想的信念。1927年，他赴法留学，回国后积极参与抗日救亡" +
              "运动，和伟大的文学大师鲁迅来往非常密切。巴金一生创作了许多优秀的文学作品，经典代表作有“激流三部曲”《家》、《春》、《秋》，“爱情三部曲”《雾》、《雨》、《电》" +
              "和散文集《随想录》等等。巴金拥有“人民作家”、“世纪老人”等称号，于2005年10月17日与世长辞，一代文学巨星陨落，人们无比哀痛。\n《家》以细腻的文笔描写了" +
              "在新的革命时期，高家这个封建官僚大家庭逐渐走向衰败的历史。作品以舒缓自然的生活化结构展现了一个封建官僚家庭全部的生活细节，无情地揭露了封建地主阶级的腐朽、堕落，" +
              "批判了封建礼教的虚伪、残酷，也表现了叛逆新一代的觉醒和反抗，抒发了渴望新社会、新生活的真挚浓郁的激情。\n巴金在《家》一书中以意蕴丰富的细节描写和细腻的心理描写" +
              "塑造了很多性格鲜明的人物形象：有新思想却又懦弱的觉新、勇于追求爱情和新生活的觉民，激进出走的觉慧、因封建礼教而痛苦惨死的家庭妇女梅和瑞珏等等。书中的人物栩栩如生" +
              "，跃然于纸上。\n《家》是巴金文学道路上树起的第一块丰碑，也是中国现代文学史上最优秀的现实主义杰作之一。让我们一起读巴金的《家》，读巴金的“激流三部曲”，去感受" +
              "祖辈们反抗封建的毅力和勇气……",
          "img": "http://apis.juhe.cn/goodbook/img/6509a525ea8e35b52f7ced67b05bb064.jpg",
          "reading": "2603人阅读",
          "online": "京东:http://book.360buy.com/10006069.html 亚马逊:http://www.amazon.cn/%E5%AE%B6-%E5%B" +
              "7%B4%E9%87%91/dp/B001Q9EJJC/ref=sr_1_6?s=books&amp;ie=UTF8&amp;qid=1360196095&am" +
              "p;sr=1-6 博库书城:http://detail.bookuu.com/1467790.html",
          "bytime": "2013年2月7日"
        }, {
          "title": "浮士德",
          "catalog": "外国文学 经典名著 ",
          "tags": "世界名著 好书 文艺复兴历史 欧洲文学 经典好书推荐 ",
          "sub1": "歌德宏篇巨著：《浮士德》",
          "sub2": "《浮士德》是德国著名文学家歌德继《少年维特之烦恼》之后苦心创作的文学巨著。它是一部以德国民间传说为题材，以文艺复兴以来的德国和欧洲社会为背景，长达一万二千一百一" +
              "十一行的诗剧。浮士德原是德国传说中的占星师或是巫师，相传他为了换取知识和青春而将灵魂出卖给了魔鬼。以这个古老传说为题材，歌德反其意而为之，用诗剧的形式展示了浮士" +
              "德自强不息、广阔、深邃而崇高的一生。\n《浮士德》作者约翰·沃尔夫冈·歌德（1749-1832），是十八世纪伟大的文学家、思想家和诗人，也是欧洲文艺复兴以来最后" +
              "一位“在思维能力、热情和性格方面，在多才多艺和学识渊博方面的巨人”。他最为著名、影响最深远的文学巨著就是《少年维特之烦恼》和《浮士德》。\n《浮士德》中的主人公" +
              "浮士德为了追求全新的生活，不惜将灵魂抵押给魔鬼墨菲斯托，要魔鬼满足他的一切要求。而作为交换，浮士德一旦认为自己得到了满足的时候，他的灵魂就将归魔鬼所有。魔鬼墨菲" +
              "斯托使用魔法，让浮士德过上了全新的生活，并拥有一番奇特的经历。他经历了爱情的甜蜜与酸楚，经历了沙场奋战与国家治理，经历了人生的荣辱，最后，他想移山填海，在沙滩上" +
              "建立人间乐园。就在他沉浸在未来的美好想象中时，情不自禁地表示自己将满足，而这个时候，魔鬼就要夺取他的灵魂，结果他的灵魂却被赶来的天使救走了……\n《浮士德》是一" +
              "部诗体悲剧，是歌德倾注了毕生心血创作而成的宏篇巨著。书中描写了浮士德一生探求真理的痛苦经历：他追求知识，满腹经纶，却派不上用场；他追求美好的爱情，却被保守思想和" +
              "封建礼法扼杀；他追求政治，却为爱情葬送了前程；他追求艺术和古典美，也以幻灭告终；他追求社会理想，却在满足的呐喊中失去灵魂，倒地而亡。《浮士德》以诗剧为体裁，涉及" +
              "神学、哲学、科学、美学、文学、音乐和政治经济学，反映从文艺复兴至十九世纪初整个欧洲的历史，揭示了光明与黑暗，进步与落后，科学与迷信的斗争历程。《浮士德》把现实主" +
              "义和浪漫主义相结合，是“一部灵魂的发展史，一部时代精神发展史”。\n歌德的《浮士德》与荷马的《史诗》、但丁的《神曲》、莎士比亚的《哈姆雷特》并称为欧洲的四大名著" +
              "。它虽是悲剧，却抒发了人们对未来的远大美好的理想，表现了人们自强不息、积极进取的奋斗精神，被视为“近代人的圣经”。\n《浮士德》",
          "img": "http://apis.juhe.cn/goodbook/img/ddfc49fb17ea957c0727e0317c3f34fa.jpg",
          "reading": "1899人阅读",
          "online": "京东商城:http://book.360buy.com/10009090.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=22783362 亚马逊:http://www.amazon.cn/dp/B004H7SXKG 苏宁易购:http" +
              "://www.suning.com/emall/prd_10052_22001_-7_518952_.html",
          "bytime": "2013年2月28日"
        }, {
          "title": "荆棘鸟",
          "catalog": "外国文学 小说 经典名著 ",
          "tags": "家世小说推荐 畅销书排行榜 经典好书 经典爱情小说 ",
          "sub1": "世界著名家世小说：《荆棘鸟》",
          "sub2": "传说中有那么一种鸟，它美丽、气派，一生只唱一次歌，歌声比世上一切生灵的歌声都更加优美动听。它的一生都在执着不停地寻找着荆棘树，等找到一株最长、最尖的荆棘时，便会" +
              "不顾疼痛地把娇小的身体扎进去，然后在血泪中放声歌唱。歌声凄美动人、婉转如霞，让世间的一切都黯然失色。歌声终止的时刻，也是生命终止的时刻。荆棘鸟以惨烈的悲壮塑造永" +
              "恒的美丽，给世人留下一段悲怆的绝唱……\n《荆棘鸟》是澳大利亚当代著名女作家考琳·麦卡洛创作的一部举世闻名的家世小说，被誉为“继《飘》之后最成功的家世小说和爱情" +
              "传奇”，后人称之为“澳大利亚的《飘》”。小说以两次世界大战和经济大萧条为历史背景，描写了以女主人公梅吉和神父拉尔夫的爱情纠葛为主线的克利里家族一家三代长达50多" +
              "年的故事。梅吉是克利里家族中一位美丽的少女，跟随家人移居到澳大利亚，遇见了英俊帅气的神父拉尔夫，两人产生情愫并相爱。但是神父拉尔夫一心向往教会的权力，为了前途他" +
              "离开了梅吉，内心却极度矛盾和痛苦，因为他自始至终都深深地爱着梅吉。作品以他们俩的爱情为主，展现了一家三代人的悲欢离合。\n《荆棘鸟》一书以清新婉约的文笔描写了一" +
              "个生动曲折的悲情故事。书中既有苍凉悲壮的荒蛮广漠风光，又有细腻感人的凄美爱情，引人入胜并直击人心。它是作家考琳·麦卡洛最为著名、最为畅销的文学代表作。作者考琳于" +
              "1937年6月1日出生在澳大利亚新南威尔士州的惠灵顿，毕业于美国耶鲁大学，曾从事旅游业、图书馆、教书等多种职业，后来成为一名神经病理学家。考琳·麦卡洛是个多才多" +
              "艺的人，她喜欢摄影、音乐、绘画等，开始文学创作后，她凭借《荆棘鸟》一举成名，并有多部力作陆续出世。\n因为“爱和命运”这个主题，《荆棘鸟》成为一部富有魅力的经典" +
              "小说。作者考琳通过克利里家族沧桑的历史和纠结的感情历程揭示了这样一个道理：真正的爱和一切美好的东西是需要以难以想象的代价去换取的，就像将身子扎进荆棘的那只鸟，以" +
              "疼痛和生命为代价，才换来那短暂却永恒的天籁之声。\n富有诗意的《荆棘鸟》一问世即跃居《纽约时报》畅销书排行榜冠军，并迅速成为风靡全球的“国际畅销小说”。《荆棘鸟" +
              "》在宏阔的历史背景下演绎的绝世爱情，让世界人们为之感动，为之落泪。最后的最后，历经沧桑、满头银发的拉尔夫神父死在了梅吉的怀里，却在最后的那一刻，忘记了梅吉……曲" +
              "终鸟亡，人死情灭，留给世人的只有那声声叹息。而那声声叹息，却也是最深切的表白——坚守爱情，我们需要足够的勇气……\n《荆棘鸟》",
          "img": "http://apis.juhe.cn/goodbook/img/211c18833d442ad6a197c7bc4abbeec5.jpg",
          "reading": "5373人阅读",
          "online": "京东商城:http://book.360buy.com/10030460.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=20915959 亚马逊:http://www.amazon.cn/%E8%8D%86%E6%A3%98%E9%B" +
              "8%9F-%E8%80%83%E7%90%B3%C2%B7%E9%BA%A6%E5%8D%A1%E6%B4%9B/dp/B001E39O2C 苏宁易购:http" +
              "://www.suning.com/emall/prd_10052_22001_-7_538699_.html",
          "bytime": "2013年2月25日"
        }, {
          "title": "飘",
          "catalog": "外国文学 小说 经典名著 ",
          "tags": "世界名著 历史小说推荐 战争 经典爱情小说 ",
          "sub1": "经典爱情巨著：《飘》",
          "sub2": "《飘》是美国现代著名女作家米切尔唯一的一部长篇小说，也是她短短的一生中唯一的文学作品，更是她笔耕十年创作而成的史上最经典的爱情巨著。小说以19世纪60年代美国南" +
              "北战争和战后重建时期为写作背景，讲述了好强、任性的庄园主女儿思嘉与几个男子之间的爱情纠葛和她当时的生活遭遇，同时描绘了当时社会政治、经济、道德等诸多方面巨大而深" +
              "刻的变化，具有浓厚的史诗风格，展现了一幅宏大的历史画卷。 以《飘》为原著改编而成的电影《乱世佳人》荣获第12届奥斯卡最佳影片等七项大奖，成为美国电影史上经典爱情" +
              "剧，深受人们的欢迎和喜爱。\n《飘》的作者是美国女作家玛格丽特·米切尔，她于1900年11月8日出生在美国佐治亚州亚特兰大市的一个律师家庭里，曾担任《亚特兰大新" +
              "闻报》的记者一职。米切尔从小耳濡目染，对美国南北战争有非常深刻的印象，决定创作一部关于南北战争的小说。米切尔历经十年的勤奋耕耘，《飘》（《Gone with t" +
              "he wind》）终于于1936年问世，立即畅销美国，并打破了美国出版界的多项纪录。玛格丽特·米切尔凭借《飘》一书获得了1937的普利策奖和1939年的纽约南方" +
              "协会金质奖章。不幸的是，玛格丽特·米切尔于1949年因车祸去世，只留下了《飘》这一部文学巨著。但即使如此，这一部《飘》却足以奠定她在世界文学史上不可动摇的地位。" +
              "\n《飘》中的主人公思嘉是塔拉庄园主的女儿，她魅力无穷，是一个争强好胜、贪婪冷酷却聪明能干的女孩。她爱慕英俊的阿希礼，但阿希礼却与媚兰结了婚。在思嘉劝说阿希礼与" +
              "她一起私奔被拒时，认识了为人不择手段的瑞德。然后，南北战争爆发了，南方社会陷入了动荡中。在那动荡不安的时代，为了重振塔拉庄园，为了自己和家人的生存问题，她利用爱" +
              "情和婚姻获得资金，艰苦创业，终于重新振兴了家业。由于她始终对阿希礼念念不忘，同样冷酷却真心爱她的丈夫瑞德对她非常失望，决定弃家出走。而当思嘉发现她真正爱的人是瑞" +
              "德的时候，却为时已晚了……\n《飘》不但生动地描述了女主人公思嘉的爱情绝唱，而且充分展现了美国佐治亚州内战时期、重建时期的动乱的社会现实。小说中的人物形象生动，" +
              "被刻画得栩栩如生；爱情故事曲折蜿蜒，引人入胜。《飘》自1936年问世以来，一直畅销不衰，深受世界人们的喜爱，是公认的以美国南北战争为背景的经典爱情小说。\n世上" +
              "无完人，《飘》中的思嘉虽然自私自利，但也有非常美好的一面，也许这就是小说的魅力所在。只是她醒悟的稍微有点晚，没有好好珍惜真心爱她的瑞德。同样倔强却不肯示弱的两个" +
              "人，爱情之路注定是艰辛无比的……\n《飘》",
          "img": "http://apis.juhe.cn/goodbook/img/f33677ccf19129450db2d0e38edd7434.jpg",
          "reading": "2269人阅读",
          "online": "京东商城:http://book.360buy.com/10017609.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=20175469 亚马逊:http://www.amazon.cn/%E9%A3%98-%E7%8E%9B%E6%" +
              "A0%BC%E4%B8%BD%E7%89%B9%C2%B7%E7%B1%B3%E5%88%87%E5%B0%94/dp/B003TV5DPO",
          "bytime": "2013年2月19日"
        }, {
          "title": "菜根谭",
          "catalog": "哲学 经典名著 ",
          "tags": "为人处世 修身养性 古典文学 ",
          "sub1": "中国古典处世哲学：《菜根谭》",
          "sub2": "“欲做精金美玉的人品，定从烈火中煅来；思立掀天揭地的事功，须向薄冰上履过。” “昨日之非不可留，留之则根烬复萌，而尘情终累乎理趣；今日之是不可执，执之则渣滓未化" +
              "，而理趣反转为欲根。”……此等修身励志之哲言，皆出自中国古典文学作品《菜根谭》是也。《菜根谭》是明代万历年间洪应明收集编著的一部论述修身、人生、处世、出世的语录" +
              "世集，著作中充满了思辨的思想，充满了经邦治国的谋略，充满了富于通变的处世哲学，也充满了诗情画意的闲情逸致，其影响巨大，流传甚广，颇为著名。\n《菜根谭》的作者是" +
              "明朝文人洪应明，字自诚，号还初道人。洪应明早年对功名非常热衷，晚年却归隐山林，有著作《菜根谭》和《仙佛奇踪》留传于世。《菜根谭》是中国古典文学经典作品，是一部糅" +
              "合了儒家的中庸、道家的无为、佛家的出世和作者自身的生活体验与处世哲学的修身自省、为人处世之大全。\n《菜根谭》融儒、佛、道为一体，以心学、禅学为核心，拥有修身、" +
              "齐家、治国、平天下等大道，亦有栽花、种草、赏月、弹琴等闲情。它似语录，却拥有语录所没有的趣味；它似随笔，却拥有随笔所不及的整饬。它是一部文辞优美、含义深邃的读物" +
              "，更是一部陶冶人之情操、磨炼人之意志、催人奋发向上的中国文学作品。“咬得菜根者则百事可为”，《菜根谭》以众多富含哲理的名言警句教予世人出世入世之法则及为人处世之" +
              "道，引人入胜，发人深思且耐人寻味。\n“昨日之非不可留，留之则根烬复萌，而尘情终累乎理趣；今日之是不可执，执之则渣滓未化，而理趣反转为欲根。” ……《菜根谭》集" +
              "作者洪应明视力所及的前人妙语和自身的处世哲学于一身，表现了中国人对人生、人际、人性的独到见解，深得人生三昧，很有教育意义。\n《菜根谭》是400多年前的哲人留给" +
              "芸芸众生的经典著作，它教育世人如何培养自己的道德情操和心理品质，如何进行自我修养，如何处理人际关系，如何面对人生的酸甜苦辣，从而修养得到与人为善、内心安适、刚毅" +
              "坚忍、处世恬淡的健康人格。《菜根谭》——流传至今的古人智慧与哲学，我们不能错过！",
          "img": "http://apis.juhe.cn/goodbook/img/2a03274acf867dd01bae0c2f0560b3f3.jpg",
          "reading": "2966人阅读",
          "online": "京东:http://book.360buy.com/10376716.html 亚马逊:http://www.amazon.cn/%E8%8F%9C%E6%A0" +
              "%B9%E8%B0%AD-%E6%B4%AA%E5%BA%94%E6%98%8E/dp/B004GXBX4Y/ref=sr_1_1?s=books&amp;ie" +
              "=UTF8&amp;qid=1360634373&amp;sr=1-1 当当:http://product.dangdang.com/product.aspx?" +
              "product_id=1900274735",
          "bytime": "2013年2月12日"
        }, {
          "title": "忏悔录",
          "catalog": "人物传记 外国文学 经典名著 ",
          "tags": "世界名著 值得收藏的经典好书 好书推荐 经典人物传记 ",
          "sub1": "卢梭巨著：《忏悔录》",
          "sub2": "卢梭是18世纪法国伟大的启蒙思想家、哲学家、教育家、文学家和作曲家，同时是法国大革命的思想先驱，启蒙运动最卓越的代表人物之一。《忏悔录》是卢梭晚年的一部伟大自传" +
              "，在其颠沛流离的逃亡生活中创作而成。这是一部名为“忏悔”实为“控诉”的悲愤的《忏悔录》，书中记载了卢梭从出生到被迫离开圣皮埃尔岛之间五十年的生活经历，讲述了他被" +
              "侮辱和被损害的一生，表达了他的全部思想感情，也深刻地剖析了他的行为和他的内心世界。\n卢梭全名为让·雅克·卢梭 （Jean-Jacques Rousseau），" +
              "于1712年出生在现今的瑞士日内瓦的一个钟表匠家庭里。母亲在其出生十天后去世，父亲在其10岁时因捍卫正义得罪高官而愤然出走，留下了孤苦伶仃的小卢梭。1728年，" +
              "16岁的卢梭只身离开日内瓦，四处漂泊，做临时工谋生。1750年，38岁的卢梭凭借一篇论文而一举成名，后续又创作了《论不平等的起源》、《埃罗伊兹的故事》、《爱弥尔" +
              "》、《社会契约论》等伟大著作。\n1762年，卢梭的教育论著《爱弥尔》一书出版，但因其触怒了封建统治阶级，这本著作给他带来的不是荣誉而是灾难。卢梭遭到了法国当局" +
              "的通缉，遭到穷追不舍的迫害，于是50岁的他不得不开始过上逃亡的生活。严酷的官方判决和教会谴责给了他沉重的一击，但是最令他痛心的不是敌人的攻击，而是亲友的背叛。1" +
              "765年，他曾经的友军出版了一本《公民们的感情》的小册子，强烈攻击并严重抹黑了卢梭的人品。此时，卢梭眼看着自己被抹黑得即将成为一个千古罪人，于是他拿起了为自己辩" +
              "护和反抗的笔，怀着极其悲愤的心情在流离失所的逃亡生活中断断续续地完成了他的自传——文学巨著《忏悔录》。卢梭的晚年都在悲惨痛苦中度过，最终于1778年7月2日在法" +
              "国逝世，享年66岁。\n《忏悔录》一书是卢梭悲惨的晚年岁月的产物，一部在残酷迫害下为自己的存在辩护的自传，一部无比辛酸、震撼人心的作品。卢梭在此书中以惊人的诚实" +
              "、坦率的态度和深刻的内省记录了自己50多年的思想和生活。《忏悔录》思想内容丰富，人物形象鲜明，情节真实生动，是卢梭最为重要的文学代表作，深刻地影响了19世纪欧洲" +
              "思想和文学的发展。\n《忏悔录》以其思想、内容、艺术和风格上的重要意义而奠定了卢梭的长久受人景仰的崇高的文学地位。正如卢梭在《忏悔录》开篇所说的：“这是世界上绝" +
              "无仅有、也许永远不会再有的一幅完全依照本来面目和全部事实描绘出来的人像。不管你是谁，只要我的命运或我的信任使你成为这本书的裁判人，那么我将为了我的苦难，仗着你的" +
              "恻隐之心，并以全人类的名义恳求你，不要抹煞这部有用的独特的著作。”\n《忏悔录》",
          "img": "http://apis.juhe.cn/goodbook/img/eb74d8ba0db96ba38284646d3966d587.jpg",
          "reading": "1708人阅读",
          "online": "京东商城:http://book.360buy.com/10554514.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=9311254 亚马逊:http://www.amazon.cn/%E5%BF%8F%E6%82%94%E5%BD" +
              "%95-%E8%AE%A9%C2%B7%E9%9B%85%E5%85%8B%C2%B7%E5%8D%A2%E6%A2%AD/dp/B0011F6EFI 苏宁易购" +
              ":http://www.suning.com/emall/prd_10052_22001_-7_864566_.html",
          "bytime": "2013年1月5日"
        }, {
          "title": "呼啸山庄",
          "catalog": "外国文学 小说 经典名著 ",
          "tags": "世界名著 好看的爱情小说 推荐好书 经典好书推荐 ",
          "sub1": "举世闻名的爱情复仇故事：《呼啸山庄》",
          "sub2": "《呼啸山庄》是英国文学史上著名的“勃朗特三姐妹”之一的艾米莉·勃朗特的著名代表作。书中讲述了一个浪漫纠结的爱情复仇故事。《呼啸山庄》通过这样一个错综复杂、惊心动" +
              "魄的爱情悲剧，向世人展示了一幅畸形社会的生活画卷，勾勒出了在这个畸形社会下扭曲了的人性的恐怖。《呼啸山庄》是一部伟大的文学作品，被誉为“最奇特的小说”。\n《呼" +
              "啸山庄》的作者艾米莉·勃朗特，是著有《简爱》的夏洛蒂·勃朗特的妹妹，著有《艾格尼斯·格雷》的安妮·勃朗特的姐姐，在“勃朗特三姐妹”中的老二。艾米莉·勃朗特是英国" +
              "著名的小说家和诗人，她生于1818年7月30日，却在1848年因病逝世。她在人间仅仅活了30年的时间，而她的小说和诗歌却在人间活了近200年，并将一直高调地活下" +
              "去。《呼啸山庄》是艾米莉唯一的一部小说，却稳稳地奠定了她在世界文学史上的地位。除了这部世界经典名著之外，她还给世人留下了193首诗，被称为英国天才型的女作家。" +
              "\n《呼啸山庄》以女管家埃伦·迪安的口吻讲述了这个纠结的爱情复仇故事。复仇者希斯克利夫原是乡绅恩萧先生收养的孩子，与恩萧先生的女儿凯瑟琳青梅竹马、相亲相爱。而恩" +
              "萧先生的儿子亨德雷因嫉妒父亲对希斯克利夫的宠爱，在恩萧先生去世后，百般迫害希斯克利夫。凯瑟琳虽与希斯克利夫深深相恋，却不得不嫁给画眉田庄的年轻主人林顿，于是希斯" +
              "克利夫愤然出走。三年后，希斯克利夫富贵回乡，开始了对亨德雷和林顿两家的疯狂报复，致使凯瑟琳在痛苦中死去。最后，希斯克利夫复仇成功，却始终无法从对凯瑟琳的恋情中解" +
              "脱出来，最终不吃不喝苦恋而亡。\n在作者艾米莉·勃朗特愤慨、同情的笔下，复仇者希斯克利夫的形象被刻画得栩栩如生。在残酷的迫害下，这个被剥夺了人间温暖的弃儿学会了" +
              "勇敢地反抗。他这种疯狂的报仇泄恨，虽悖于常理，却淋漓尽致地表达了“恨，是爱的异化”这个理念。小说的结尾处做了这样的安排：“山坡上有三座坟墓：凯瑟琳在中间，一边是" +
              "林顿，一边是希斯克利夫。” 我想，这便是对爱与恨的最美的诠释。《呼啸山庄》全篇都充满了强烈的反压迫、求自由的斗争精神，又始终笼罩着离奇、紧张、浪漫的艺术气氛，是" +
              "现实主义和浪漫主义的完美结合。\n英国当代著名小说家及创作家毛姆评价《呼啸山庄》时说：“我不知道还有哪一部小说把其中爱情的痛苦、迷恋、残酷、执著，曾经如此令人吃" +
              "惊地描述出来。” 而英国进步评论家阿诺·凯特尔说，《呼啸山庄》以艺术的想象形式表达了十九世纪资本主义社会中的人的精神上的压迫、紧张与矛盾冲突。毫无理想主义、毫无" +
              "虚假的安慰，是启示生活本身真正的运动的一个重要部分。\n《呼啸山庄》虽是才华洋溢的女作家艾米莉·勃朗特留下的唯一的小说作品，它却在英国十九世纪文坛的灿烂星群中永" +
              "远绽放着独特的、闪着异彩的光辉。这部震撼人心的伟大作品，这部完美地诠释了爱恨情仇的奇特小说，冲击着一代又一代人的心灵世界，让我们的灵魂都为之颤抖不已……\n《呼" +
              "啸山庄》",
          "img": "http://apis.juhe.cn/goodbook/img/80f45a6cf4171dda5de0806bc13dd272.jpg",
          "reading": "2075人阅读",
          "online": "京东商城:http://book.360buy.com/10862437.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=20029863 亚马逊:http://www.amazon.cn/dp/B003YYSFNS/ 苏宁易购:htt" +
              "p://www.suning.com/emall/prd_10052_22001_-7_539861_.html",
          "bytime": "2013年1月31日"
        }, {
          "title": "夏洛的网",
          "catalog": "儿童文学 外国文学 经典名著 ",
          "tags": "儿童文学经典作品 关于友情的小说 好书伴我成长 推荐好书 ",
          "sub1": "美国十佳儿童文学名著之首：《夏洛的网》",
          "sub2": "《夏洛的网》是美国当代著名儿童文学家E·B·怀特的经典文学作品，是一部傲居“美国最伟大的十部儿童文学名著”首位的童话，一部可以与《小王子》相媲美的世界名著。这部" +
              "经典儿童文学作品与生命有关、与友情有关，更与爱与忠诚有关。《夏洛的网》描写了一个蜘蛛和小猪的友爱故事，其中蕴含着深厚的哲理，是一本写给孩子，也写给大人的童话故事" +
              "书。\n《夏洛的网》的作者E·B·怀特（E.B.White）是美国当代著名的散文家、评论家和儿童文学家，以散文名世。E·B·怀特全名埃尔文·布鲁克斯·怀特，于1" +
              "899年7月11日出生在美国纽约蒙特弗农，1921年毕业于康奈尔大学，之后在《纽约客》杂志社担任编辑工作，创作了大量的散文和诗歌。1939年，E·B·怀特搬到缅" +
              "因州的一个农场里，开始了自由创作之路。E·B·怀特的文章“文风冷峻清丽，辛辣幽默，自成一格”。除了大量的散文、诗歌和杂文外，他还创作了三部儿童文学作品，分别是《" +
              "精灵鼠小弟》、《夏洛的网》和《吹小号的天鹅》，深受大小读者的喜爱。E·B·怀特对这个世界充满关爱，著作等身，获得多项荣誉，于1985年10月1日离开了这个世界。" +
              "\n《夏洛的网》是E·B·怀特最出名、最受欢迎的童话。夏洛是一只蜘蛛，和她的好朋友小猪威尔伯一起快乐地生活在朱克曼家的谷仓里。夏洛和威尔伯之间建立了真挚而深厚的" +
              "友谊。但是，一个坏消息打破了他们平静快乐的生活：等到圣诞节时，威尔伯将被做成火腿。小猪威尔伯悲痛欲绝，却不得不接受这任人宰割的命运。然而渺小的蜘蛛夏洛却对小猪说" +
              "：“我救你。” 夏洛竭尽全力地在猪栏上织出赞美威尔伯的网上文字，这些文字被人类视为奇迹，也彻底改变了小猪的命运。但是，蜘蛛夏洛却为此付出了生命……小猪威尔伯非常" +
              "感激夏洛为他付出的一切，小心翼翼地照料着夏洛留下的囊袋，全心全意地关心着未出世的小夏洛们……\n《夏洛的网》叙述了一个生动感人的故事，故事情节非常有趣，且充满悬" +
              "念。散文大师E·B·怀特用幽默的文笔，借夏洛之身深入浅出地织出了一张爱的大网，激起读者心中无尽的爱与温情。\n蜘蛛夏洛对小猪威尔伯说：“你一直是我的朋友，这件事" +
              "本身就是一件了不起的事。我为你结网，因为我喜欢你。再说，生命到底是什么啊？我们出生，我们活上一阵子，我们死去。一只蜘蛛，一生只忙着捕捉和吃苍蝇是毫无意义的，通过" +
              "帮助你，也许可以提升一点我生命的价值。谁都知道人活着该做一点有意义的事。” 通过这个感人的童话故事，E·B·怀特告诉我们一个看似简单却寓意深刻的哲理，这个哲理关" +
              "于友情、关于生死、更关于爱。\n《夏洛的网》是一张充满爱的网，希望能够网住你，网住我，网住这世界上的每一个人……\n《夏洛的网》",
          "img": "http://apis.juhe.cn/goodbook/img/645658b40d5f5c2ebda7473df2fccc81.jpg",
          "reading": "3152人阅读",
          "online": "京东商城:http://book.360buy.com/10938056.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=20671920 亚马逊:http://www.amazon.cn/E%E2%80%A2B%E2%80%A2%E6" +
              "%80%80%E7%89%B9%E7%AB%A5%E8%AF%9D-%E5%A4%8F%E6%B4%9B%E7%9A%84%E7%BD%91-E%E2%80%A" +
              "2B%E2%80%A2%E6%80%80%E7%89%B9/dp/B007IQL7DI 苏宁易购:http://www.suning.com/emall/prd" +
              "_10052_22001_-7_842370_.html",
          "bytime": "2013年1月28日"
        }, {
          "title": "天黑前的夏天",
          "catalog": "外国文学 小说 经典名著 ",
          "tags": "世界名著 值得看的好书 好书推荐 诺贝尔文学奖作品 ",
          "sub1": "《天黑前的夏天》——史上最好读的诺贝尔文学奖杰作",
          "sub2": "《天黑前的夏天》是英国著名女作家多丽丝·莱辛的伟大的文学作品，它是“一部最好读的诺贝尔奖杰作”，“一部让女人找回女人感觉的杰作”，被《纽约时报》誉为“不仅是多丽" +
              "丝·莱辛最好的小说，也是继马尔克斯的《百年孤独》之后最好的小说。”\n多丽丝·莱辛是英国知名的女作家，诺贝尔文学奖得主，被誉为继弗吉尼亚·伍尔芙之后最伟大的女性" +
              "作家。多丽丝·莱辛原名泰勒，于1919年出生于波斯，即现在的伊朗，父母都是英国人，家境贫寒。多丽丝·莱辛少年时因眼病辍学，在家自修。她16岁时开始工作，先后做过" +
              "电话接线员、保姆、速记员等工作。多丽丝·莱辛婚姻生活不顺，经历了两次离异，共有三个孩子，生活较为贫困。1950年，她的第一部小说《青草在歌唱》出版，莱辛从此一举" +
              "成名。多丽丝·莱辛勤于写作，著作等身，小说、诗歌、散文、剧本等都有佳作。1973年，莱辛的里程碑力作《天黑前的夏天》隆重面市。1974年，又一部重磅作品《幸存者" +
              "回忆录》出世。莱辛曾获得毛姆文学奖、英国皇家文学会荣誉奖等几十项文学大奖，2007年，因为多丽丝·莱辛在文学世界的巨大影响，被授予诺贝尔文学奖。\n《天黑前的夏" +
              "天》是一部以女性视角观察生活、体味生活，用女性思维想象与表达的文学作品。小说刻画了一位中年女子在某个夏日里来临之时，突然打破常规，走出规范生活的情感变化和心理体" +
              "验。小说的主人公凯特二十年来都料理家庭的一切事务，她早已习惯了这样的生活。但是，当丈夫和儿女都忙着计划各自的暑期行程的时侯，她突然怅惘若失，顿觉万分悲凉。在以后" +
              "的生活中，她不知道该如何承载这可有可无的角色？于是，在疑惑彷徨中，她走出了家门，踏上了属于自己的回归自我的旅途。\n《天黑前的夏天》是多丽丝·莱辛众多著作中最好" +
              "的小说。女人一生都在思考一个问题：我将身归何处？我将心归何处？ 我将魂归何处？《天黑前的夏天》用几段清新的文字，没有赘言，没有可省略的段落，却完整地回答了这个女" +
              "人思索一生的问题。它是一部最负气却又最动心的作品， 一部最没有抱负却又最自然的作品，一部用一个女人的故事，让天下女人心有所动的作品……\n《天黑前的夏天》，史上" +
              "最好读的诺贝尔文学奖杰作，继马尔克斯的《百年孤独》之后最好的小说，是天下女子都应该了解的佳作，天下男子和子女更应该精心品读的经典作品。\n《天黑前的夏天》",
          "img": "http://apis.juhe.cn/goodbook/img/a19a5f048d949830ab8a0225fc2084ad.jpg",
          "reading": "4216人阅读",
          "online": "京东商城:http://book.360buy.com/10029161.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=20657846 亚马逊:http://www.amazon.cn/dp/B002NALM2K/ 苏宁易购:htt" +
              "p://www.suning.com/emall/prd_10052_22001_-7_2323425_.html",
          "bytime": "2013年1月25日"
        }, {
          "title": "傲慢与偏见",
          "catalog": "外国文学 小说 经典名著 ",
          "tags": "世界名著 值得看的好书 经典好书推荐 英国文学经典 ",
          "sub1": "英国经典小说：《傲慢与偏见》",
          "sub2": "《傲慢与偏见》是英国著名女性小说家简·奥斯汀的经典代表作，是一部描写爱情与婚姻的经典小说，在英国小说发展史上有着重要的地位和意义。傲慢与偏见都不是好的性格品质，" +
              "在这部男主人公达西傲慢，女主人公伊丽莎白存在偏见的小说故事里，男主和女主究竟是怎样克服重重困难，挣脱傲慢与偏见的束缚，最终“有情人终成眷属”的呢？\n《傲慢与偏" +
              "见》是英国女作家简·奥斯汀早期创作的经典文学作品。简·奥斯汀，于1775年12月16日出生在英国斯蒂文顿小镇的一个牧师家庭里，一家人过着小康、祥和的乡居生活。简" +
              "成长在恬静、舒适的生活环境中，所以她的作品并没有触及到重大的社会茅盾，而是更多的关注乡绅家庭女性的婚姻和生活。由于她为爱而婚的婚姻观和一段浪漫却无果的爱情经历，" +
              "简·奥斯汀终身未婚，而把所有未了的情感注入到文学创作中。她以细致入微的观察力和活泼风趣的文字著作了一部部经典的爱情小说，主要有《理智与情感》、《傲慢与偏见》、《" +
              "曼斯菲尔德庄园》和《爱玛》等。她的文学作品在英国小说发展史上有着承上启下的意义，她也被誉为“可与莎士比亚平起平坐”的作家。1817年7月18日，简·奥斯汀与世长" +
              "辞，享年42岁。\n《傲慢与偏见》是简·奥斯汀于1813年发表的第二部著名小说，也是最受欢迎的一部。作品通过描写男主角达西和女主角伊丽莎白之间因为傲慢与偏见而产" +
              "生的爱情纠葛和其他三对配角的婚姻故事，表现了当时社会人们对待婚姻的庸俗和愚昧的态度，反映了作者不为金钱而结婚，不把婚姻当儿戏，只为爱情而结婚的婚姻观，也反映了女" +
              "性对人格独立和平等权利的追求，更反映了18世纪末到19世纪初处于保守和闭塞状态下的英国乡镇生活和世态人情。\n《傲慢与偏见》中的伊丽莎白聪敏机智，有胆识，有远见" +
              "，有自尊心，却对达西先生充满偏见；达西是个“高富帅”，风度翩翩，却又偏偏骄傲无比。这两个人的爱情之路曲折迂回，深深地吸引了读者们的眼球。两百年的时间，依然没有抹" +
              "掉《傲慢与偏见》的风采与魅力，时至今日，它仍给读者们带来独特的艺术享受。\n英国著名小说家毛姆说：“使一部作品成为经典名著的，不是评论家们的交口赞誉、教授们的阐" +
              "述研究、用作学校里的教科书，而是使一代又一代的众多读者在阅读这部作品中得到的愉悦，受到启迪，深受教益。我个人认为，《傲慢与偏见》总体来说，是所有小说中最令人满意" +
              "的一部作品。”\n如果我们要远离傲慢与偏见，就必须先品读英国最伟大、最经典、最受欢迎的小说之一——简·奥斯汀的《傲慢与偏见》，因为它会使我们深受启迪，收获多多。" +
              "\n《傲慢与偏见》",
          "img": "http://apis.juhe.cn/goodbook/img/4c395ee7a1c2dcfc57a21f1f6107a8c2.jpg",
          "reading": "1919人阅读",
          "online": "京东商城:http://book.360buy.com/10096608.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=22642282 亚马逊:http://www.amazon.cn/%E5%82%B2%E6%85%A2%E4%B" +
              "8%8E%E5%81%8F%E8%A7%81-%E7%AE%80%C2%B7%E5%A5%A5%E6%96%AF%E4%B8%81/dp/B001D6DWQY",
          "bytime": "2013年1月21日"
        }, {
          "title": "小王子",
          "catalog": "儿童文学 外国文学 经典名著 ",
          "tags": "世界名著 儿童文学经典作品 哲理小说推荐 好书伴我成长 ",
          "sub1": "温馨美丽的经典童话：《小王子》",
          "sub2": "《小王子》是法国著名作家安东尼·德·圣埃克苏佩里于1942年创作的儿童文学短篇小说，是一部充满诗意而又温馨美丽的经典童话。小王子是一个超凡脱俗的仙童，作品通过小" +
              "王子所经历的各种历险故事，以天真孩子的眼光揭示了成人世界的空虚、盲目和愚妄，表达了作者对金钱关系的批判和对真善美的讴歌。《小王子》出版以来被翻译成100多种语言" +
              "，全球销量仅次于《圣经》，是法国乃至世界上最著名的一部童话小说，深受世界人们的喜爱。\n天真纯洁的小王子原本住在一个小行星上，陪伴着他喜爱的小玫瑰花。有一天，小" +
              "王子认为玫瑰花很虚荣，于是他离开了她，踏上了遨游太空的旅途。小王子先后访问了六个行星，在每个行星上的他都看到了让他忧伤的事情，他觉得大人们荒唐可笑、太不正常。后" +
              "来在地理学家的指点下，孤单忧伤的小王子来到人类居住的地球。但是地球上的人也不能让他感到快乐，他觉得人类太缺乏想象力了，于是他越发地思念他的小玫瑰花。后来，小王子" +
              "遇到了一只小狐狸，并与它成为亲密的朋友。小狐狸把它的秘密——“肉眼看不见事务的本质，只有用心灵才能洞察一切”送给了小王子。小王子用这个秘密成功地与一个遇险的飞行" +
              "员在撒哈拉沙漠找到了生命之泉，最终回到了他的小星球，回到了小玫瑰花的身边……\n在《小王子》一书中，作家安东尼用浅显天真的语言写出了人类的空虚、孤独与寂寞，抒发" +
              "了自己对真善美的追求。安东尼·德·圣埃克苏佩里于1900年6月29日出生在法国里昂，他是一名空军飞行员，又是一名作家。安东尼喜欢冒险和自由，将生命都奉献给了法国" +
              "航空事业，同时，他也钟情于探索灵魂深处寂寞的文学创作。1944年，安东尼·德·圣埃克苏佩里在一次飞行任务中失踪，他飞上了湛蓝的天空，从此再也没有回来……\n《小" +
              "王子》以飞行员为叙述者，凭借小王子的游历故事暗讽了成人世界的荒唐和虚伪，用凝练的语言写出了作者对人类及人类文明深邃的思索，写出作者对于爱，对于人生的深刻体会与感" +
              "悟，让人读后回味无穷。《小王子》表现出来的讽刺与幻想，真情与哲理，使之闻名于世，触动了亿万读者的心灵。\n小王子说：“夜里，你要抬头仰望满天的星星，我那颗实在太" +
              "小了，我都没发指给你看它在哪儿。这样倒也好，我的星星，对你来说就是满天星星中的一颗。所以，你会爱这满天的星星……所有的星星都会是你的朋友。” 这温柔、童真、却充" +
              "满哲理的话语，究竟拨动了多少人的心弦呢？答案是不可计数的……\n作者安东尼说：“这本书是献给长成了大人的从前那个孩子。” 会是你吗？\n《小王子》",
          "img": "http://apis.juhe.cn/goodbook/img/2ef62c4acb9e8fb28e14cca1b8709280.jpg",
          "reading": "2726人阅读",
          "online": "当当网:http://product.dangdang.com/main/product.aspx?product_id=20868701 京东商城:http:" +
              "//book.360buy.com/10001720.html 亚马逊:http://www.amazon.cn/dp/B00132BQ34/",
          "bytime": "2013年1月19日"
        }, {
          "title": "老人与海",
          "catalog": "外国文学 成功励志 经典名著 ",
          "tags": "世界名著 励志好书推荐 好书推荐排行榜 经典小说推荐 ",
          "sub1": "海明威著名小说：《老人与海》",
          "sub2": "“海的爱太深时间太浅，爱你的心怎能搁浅，老人的线紧牵爱的信念，岁月的帆渐行渐远……” 我喜欢听海鸣威的《老人与海》这首歌，它唱出了一个人对爱的坚持，对爱的信念；" +
              " 更喜欢看美国著名作家海明威的《老人与海》这部小说，它写出了“一个人可以被毁灭，却不能被打败”的“硬汉子” 精神。在苍茫的大海上，有一个孤独的老人、许多凶猛的鲨" +
              "鱼、一次艰辛的搏斗，最后老人败了，却虽败犹荣。\n《老人与海》是美国小说家海明威于1951年在古巴创作的一篇中篇小说，是他最著名的代表作。海明威凭借《老人与海》" +
              "一书获得了美国普利策奖和诺贝尔文学奖，奠定了他在世界文坛中的突出地位。海明威全名欧内斯特·米勒尔·海明威，于1899年7月21日出生在美国伊利诺伊州的芝加哥市。" +
              "他的父亲是名医生，酷爱打猎和钓鱼，他的母亲则喜爱文学。父母亲的这些爱好对海明威的生活和从事文学创作有很大的影响。\n年轻时期的海明威作为红十字会战场服务队员加入" +
              "了第一次世界大战，导致重伤。康复后的海明威在法国巴黎从事记者一职，开始了文学创作，并出版了他的第一部重要小说《太阳照常升起》。后来第二次世界大战爆发，海明威作为" +
              "随军记者活跃在欧、亚战场上。海明威一生勤奋耕耘，创作了多部著名文学作品，主要有《永别了，武器》、《丧钟为谁而鸣》、《老人与海》等。由于疾病造成身心极大的痛苦，海" +
              "明威于1961年7月2日饮枪自尽，巨星陨落，让世界人们无比震惊和惋惜。\n《老人与海》讲述了一个古巴老渔夫圣地亚哥连续八十四天没捕到鱼，仍继续出海，终于独自用了" +
              "三天的时间钓上了一条大马林鱼的故事。但是在归家的途中，老人遭遇了一条鲨鱼的袭击，最后回港时大马林鱼只剩下鱼头鱼尾和一条脊骨了。老人败了，但男孩曼诺林认为他没有被" +
              "打败。\n海明威在《老人与海》一书中以简单的笔调叙述了这个激励人心的故事，成功地塑造了圣地亚哥坚强不屈的“硬汉”形象，赞颂了人类面对艰难困苦时所显示的坚不可摧的" +
              "精神力量。“Man is not made for defeat. A man can be destroyed but not defeated.” 《老人与" +
              "海》传递出来的这种坚韧刚强、勇往直前的精神和信念，激励了一代又一代人，并且继续传递下去。\n《老人与海》是蜚声世界文坛的海明威著作的世界文学宝库中的珍品，彰显了" +
              "文学史上不可战胜的硬汉精神，非常值得大家细心品读、认真思考和学习。\n《老人与海》",
          "img": "http://apis.juhe.cn/goodbook/img/7bd7c2f25e7372c9ee295ed5f98aa671.jpg",
          "reading": "2353人阅读",
          "online": "京东商城:http://book.360buy.com/10030709.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=21020170 亚马逊:http://www.amazon.cn/dp/B003TJ9JN8/",
          "bytime": "2013年1月17日"
        }, {
          "title": "西游记",
          "catalog": "儿童文学 外国文学 经典名著 ",
          "tags": "儿童文学经典作品 好书伴我成长 好书排行榜 美国的西游记 ",
          "sub1": "美国的“《西游记》”：《绿野仙踪》",
          "sub2": "《绿野仙踪》是美国著名作家莱曼·弗兰克·鲍姆最具影响力的代表作。本书讲述了美国小姑娘多萝西被龙卷风卷走而踏上了奇幻历险旅途的童话故事，堪称美国版的“西游记”。《" +
              "绿野仙踪》原名为《奥芝国的伟大魔法师》，是美国最伟大的儿童文学作品，于1900年出版问世，立即闻名遐迩，获得了极大的成功，百年来仍畅销不衰，享誉世界。\n《绿野" +
              "仙踪》的作者是美国著名的儿童文学作家及剧作家莱曼·弗兰克·鲍姆，他于1856年生于美国纽约州。其父亲因开采石油而发家，所以鲍姆的童年是在父亲的大庄园里度过的。他" +
              "从小患有先天性心脏病，喜欢阅读，尤其喜欢童话故事。他曾从事过记者、编辑、演员、小农场主等职业，1889年开始文学创作。莱曼·弗兰克·鲍姆一生共创作了六十多部文学" +
              "作品，他的第一部短篇童话集《鹅爸爸的故事》也是美国儿童文学史上第一部短篇童话集。而1900年出版的《绿野仙踪》则是鲍姆最为著名、最受读者欢迎的一部作品，之后他还" +
              "为此创作了13部续集。因为他对美国儿童文学的巨大贡献，人们尊称其为“美国儿童文学之父”，而他自己封自己为“奥芝国皇家历史学家”。弗兰克·鲍姆于1919年5月5日" +
              "逝世，享年63岁。\n《绿野仙踪》向大家诉说了一个美国小姑娘多萝西的奇幻历险故事。多萝西原本和叔叔婶婶一起住在堪萨斯州的一个中部农场里。有一天，农场突然遭遇一股" +
              "强龙卷风的袭击。龙卷风把多萝西连同叔叔的木头房子一起抛向了空中。等龙卷风停了之后，多萝西发现自己已经到了一个叫奥兹的矮人国里，矮人国的甘琳女巫说翡翠城的奥兹魔法" +
              "师也许可以帮助她回到叔叔婶婶家。于是多萝西踏上了通往翡翠城的道路。在旅途中，她遇到了没有头脑的稻草人、没有心脏的铁皮人和毫无勇气和胆量的狮子。他们四个成为好朋友" +
              "结伴而行，同享福共患难，互相帮助，经历了千辛万苦，克服了种种困难，终于达成了各自的心愿。\n《绿野仙踪》出世后受到了广大儿童和大孩子的喜爱。它被美国儿童文学协会" +
              "(CLA)评为“十部美国最伟大的儿童文学作品”之一，也是美国全国教育协会(NEA)推荐的“最佳童书之一”，被广泛改编成音乐剧、电影等艺术形式。《绿野仙踪》是一部" +
              "寓意深刻的童话历险记。有人说，它从一个很隐晦、很浅显的角度和读者们探讨了一个哲学家们苦苦探寻的问题——人性的完整性。 也有人说，它反映了19世纪末美国宏观经济状" +
              "况——通货膨胀。一千个读者就有一千种不同的见解，不管如何，《绿野仙踪》都是值得大人小孩共同阅读的一本好书。\n作者鲍姆说：“我的书是为那些心灵永远年轻的人写的，" +
              "无论他们年纪有多大。” 是的，童话故事并不是只给儿童看的，很多的儿童文学作品都是属于成人童话类型，而《绿野仙踪》也正在此列。美国最著名的儿童文学，美国的“西游记" +
              "”——《绿野仙踪》，你值得拥有！\n《绿野仙踪》",
          "img": "http://apis.juhe.cn/goodbook/img/557fa1ffee840ac16dad89a720de230a.jpg",
          "reading": "1472人阅读",
          "online": "京东商城:http://book.360buy.com/10315235.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=20230351 亚马逊:http://www.amazon.cn/dp/B005LKP09A/",
          "bytime": "2013年1月14日"
        }, {
          "title": "蛙",
          "catalog": "中国文学 小说 经典名著 ",
          "tags": "值得看的好书 农村计划生育史 经典好书推荐 诺贝尔文学奖作品 ",
          "sub1": "莫言潜心力作：《蛙》",
          "sub2": "提起莫言，相信大家不会陌生，因为他就是2012年获得诺贝尔文学奖的中国当代著名作家，也是中国第一个获得此殊荣的人。《蛙》是莫言酝酿十余年、潜心打造的一部触及国人" +
              "灵魂最痛处的长篇小说，于2009年首次出版。作品生动地讲述了一位乡村女医生“姑姑”50多年来从事妇产科工作的人生经历，反映了新中国近60年来波澜起伏的农村生育史" +
              "。\n《蛙》一书中的主人公是一位乡村女医生“姑姑”，她的父亲曾经是八路军的军医，因此她继承衣钵，在建国后的新中国乡村里实行新法接生，成为一名妇产科乡村女医生。“" +
              "姑姑”用新法接生下来的婴儿成千上万，遍布高密东北乡，于是“姑姑”在妇女们心中的地位很高。但是，由于新中国开始实行”计划生育”的政策，在“姑姑”手上丧生的未出世的" +
              "婴儿也是成千上万的，遍布高密东北乡。“姑姑”同时扮演着“天使”和“魔鬼”的角色，一面行医，一面带领着自己的徒弟们执行计划生育政策。\n《蛙》这部作品由剧作家蝌蚪" +
              "写给日本作家杉谷义人的五封书信、四部长篇叙事和一部话剧组成，写作手法新颖，很有艺术表现力，不愧是莫言笔耕四载、三易其稿而创作出来的力作。小说的故事情节生动感人，" +
              "人物形象丰满，自我反省深刻，描述了国家为实行计划生育所走过的艰巨复杂的历史过程，展现了新中国六十年来波澜起伏的农村“生育史”，同时揭露了当下中国生育问题上的混乱" +
              "景象，深刻地剖析了以书中的蝌蚪为代表的中国知识分子们的卑微和矛盾的心理世界。\n我起初不理解莫言为什么把这部小说命名为《蛙》，不过现在我有了自己的看法。也许“蛙" +
              "”是“娃”的谐音，因为这部作品就是跟娃相关，不管是来到这个世界上的娃还是未能来到这世上的娃。计划生育确实是一个很敏感的问题，我们没法评价它的对与错，因为凡事都有" +
              "两面性。但是，有关计划生育上的混乱问题确实应该引起重视和深刻的反省。\n《蛙》，这部触及国人灵魂最痛处的长篇小说，这部展现农村波澜起伏的计划生育史的力作，这部获" +
              "得诺贝尔文学奖的莫言的巨著，这部献给“经历过计划生育年代和在计划生育年代出生的千千万万读者”的文学作品， 非常值得大家阅读、思考和深刻的反思。\n《蛙》",
          "img": "http://apis.juhe.cn/goodbook/img/0f591708fc08c2fcacf37fc617c747cb.jpg",
          "reading": "2203人阅读",
          "online": "京东商城:http://book.360buy.com/10010786.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=22885907 亚马逊:http://www.amazon.cn/%E8%9B%99-%E8%8E%AB%E8%" +
              "A8%80-%E8%91%97-2012%E8%AF%BA%E8%B4%9D%E5%B0%94%E6%96%87%E5%AD%A6%E5%A5%96-%E8%8" +
              "E%AB%E8%A8%80/dp/B009QX93SW 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_" +
              "3315159_.html",
          "bytime": "2013年1月13日"
        }, {
          "title": "麦田里的守望者",
          "catalog": "外国文学 小说 经典名著 ",
          "tags": "世界名著 好书推荐 经典小说推荐 青少年心理世界 ",
          "sub1": "美国文学经典作品：《麦田里的守望者》",
          "sub2": "《麦田里的守望者》是美国作家塞林格的著名代表作，是他创作的唯一一部长篇小说。小说通过描写16岁的“坏孩子”霍尔顿·考尔菲德的愤怒与焦虑的内心世界，说出了广大青少" +
              "年的心声，反映了他们的理想、苦闷和愿望，引起了大中学生的强烈共鸣，深受广大读者的喜爱。《麦田里的守望者》开了当代美国文学心理现实主义的先河，在美国社会上和文学界" +
              "都产生了巨大且深远的影响，“几乎大大地影响了好几代美国青年”。\n《麦田里的守望者》的作者塞林格，全名为杰罗姆·大卫·塞林格（Jerome David Sali" +
              "nger），于1919年1月1日出生在纽约的一个富裕的犹太商人家庭里。1936年塞林格于军事学校毕业，1942年从军被派往欧洲参与反间谍工作，1946年复员，回" +
              "到纽约专心从事文学创作。塞林格一生发表了20多篇小说著作，其中绝大部分都是短篇小说，而于1951年出版的唯一一部长篇小说《麦田里的守望者》则让他一举成名。成功之" +
              "后的塞林格性格变得更加孤僻，在新罕布什尔州乡间过起了隐居生活。2010年1月27日，杰罗姆·大卫·塞林格在美国家中逝世，享年91岁。\n《麦田里的守望者》中的主" +
              "人翁是一个出生在富裕家庭里的16岁的叛逆男孩霍尔顿·考尔菲德，他讨厌上学，在第四次被学校开除后游走在纽约城里三天。在这三天的时间里，他看到了资本主义社会的种种丑" +
              "恶，接触了各式各样的“伪君子”。于是他想逃离这个现实世界，想去穷乡僻壤里当一个“麦田里的守望者”，最后因为天真可爱的妹妹而终止了行动。回家后他生了一场大病，被送" +
              "进了疗养院。\n塞林格以犀利的洞察力和细致入微的心理描写，栩栩如生地展现了主人公霍尔顿无聊、烦闷、焦虑、复杂的内心世界，既写出了他受环境影响而颓废没落的一面，也" +
              "写出了他纯朴、敏感、善良的一面，反映了当代青少年的心理特点。主人公霍尔顿是当代美国文学中最早出现的反英雄形象，受到青少年的普遍认同。一时间，青少年们纷纷模仿霍尔" +
              "顿的言语、行动和穿着，就像模仿少年维特一样。\n《麦田里的守望者》凭借颇具特色的艺术风格、独创一格的语言特色、天马行空的写作方法和小说的悲剧色彩，赢得了世人的赞" +
              "扬，成为二十世纪美国文学的经典作品之一。《纽约时报》评价此书说：在美国，阅读《麦田里的守望者》就像毕业要获得导师的首肯一样重要。\n《麦田里的守望者》一书展现了" +
              "青少年复杂的心理世界，引起了广大青少年的巨大反响，也成为了不少成年人理解年轻一代的珍贵钥匙。欲探索青少年的内心世界，欲消除两代人的冷漠隔阂，皆请阅读《麦田里的守" +
              "望者》。\n《麦田里的守望者》",
          "img": "http://apis.juhe.cn/goodbook/img/ad17a44e80c36bd54bd759049b59f070.jpg",
          "reading": "2998人阅读",
          "online": "京东商城:http://book.360buy.com/10030388.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=20897017 亚马逊:http://www.amazon.cn/%E9%BA%A6%E7%94%B0%E9%8" +
              "7%8C%E7%9A%84%E5%AE%88%E6%9C%9B%E8%80%85-J-D-%E5%A1%9E%E6%9E%97%E6%A0%BC/dp/B004" +
              "PYENZA 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_704576_.html",
          "bytime": "2013年1月10日"
        }, {
          "title": "乞力马扎罗的雪",
          "catalog": "外国文学 小说 经典名著 ",
          "tags": "值得看的好书 外国文学经典 好书推荐 经典好书推荐 美国文学 ",
          "sub1": "海明威短篇小说集：《乞力马扎罗的雪》",
          "sub2": "《乞力马扎罗的雪》美国著名作家海明威的一部中短篇小说集，一共收录了《乞力马扎罗的雪》、《大双心河》、《杀手》等十一篇文学佳作。其中涉及到雪山上的豹子、河边的垂钓" +
              "人、咖啡厅中的老者……十一篇短篇小说，讲述了十一个貌似淡薄却蕴含了人世间言不尽的沧桑的故事，引人入胜的同时耐人寻味，引人深思。\n海明威是美国著名的小说家，全名" +
              "为欧内斯特·米勒尔·海明威（1899—1961），是20世纪20年代美国“迷惘的一代”最重要的代表作家。海明威于1899年7月21日出生在美国芝加哥附近的一个小" +
              "镇上，他从小爱好打猎、捕鱼、绘画和音乐等，尤其渔猎几乎伴随了他的一生，对他的文学创作及特殊性格的形成产生了非常重要的影响。1954年，海明威凭借《老人与海》荣获" +
              "诺贝尔文学奖，《老人与海》也因此成为了经久不衰的畅销书。他的著名代表作还有《太阳照常升起》、《永别了，武器》、《丧钟为谁而鸣》、《白象似的群山》等。海明威是美利" +
              "坚民族的精神丰碑，不过他于1961年7月2日因患多种疾病和精神抑郁症而饮枪自尽，结束了他传奇的一生，巨星陨落，让世界人们无比震惊和惋惜。\n海明威十分敬仰马克·" +
              "吐温并深受其影响，因此他的语言艺术风格文体清秀、流畅明亮。然而，最突出反映海明威创作特色的还是他的文学作品中大多数人物都拥有的颇带孤独感的内心独白，即是长篇小说" +
              "中的心理描写，也是后来发展为“意识流”的手法。\n《乞力马扎罗的雪》小说集中的短篇小说全都以陈述句为主，凭借精确的描写和简短的对白给读者以直接生动的印象。本书精" +
              "选了海明威最有名、最具代表性的短篇。从这些佳作中，我们得以窥见海明威创作风格的全豹，他独特的“冰山”式文风也在这些短篇小说中得到了最佳的呈现。\n《乞力马扎罗的" +
              "雪》是海明威这部小说集里的一篇中篇小说，作品围绕着“死亡”和“即将死亡”精彩地描述了一个临死前的人的回忆、内心的思索和悔恨。《乞力马扎罗的雪》是其中最优秀的文学" +
              "作品之一，后被改编成电影。\n《乞力马扎罗的雪》这部小说集描述了特定时代的文化，篇篇皆是海明威的经典之作，更是美国文学中的经典作品。让我们翻开《乞力马扎罗的雪》" +
              "，去领略雪山上的豹子、河边的垂钓人和咖啡厅中的老者的独特风采……\n《乞力马扎罗的雪》",
          "img": "http://apis.juhe.cn/goodbook/img/1b4860fdf9b54ad1f1ffa684502a808f.jpg",
          "reading": "28592人阅读",
          "online": "京东商城:http://item.jd.com/10989599.html 当当网:http://product.dangdang.com/22597171.h" +
              "tml 亚马逊:http://www.amazon.cn/%E6%B5%B7%E6%98%8E%E5%A8%81%E7%B2%BE%E9%80%89%E9%9B" +
              "%86-%E4%B9%9E%E5%8A%9B%E9%A9%AC%E6%89%8E%E7%BD%97%E7%9A%84%E9%9B%AA-%E6%AC%A7%E5" +
              "%86%85%E6%96%AF%E7%89%B9%E2%80%A2%E6%B5%B7%E6%98%8E%E5%A8%81/dp/B0085HXP48/ref=s" +
              "r_1_1",
          "bytime": "2013年12月10日"
        }, {
          "title": "钢铁是怎样炼成的",
          "catalog": "小说 成功励志 经典名著 ",
          "tags": "世界名著 好书伴我成长 好书推荐 经典小说推荐 ",
          "sub1": "世界名著：《钢铁是怎样炼成的》",
          "sub2": "钢铁究竟是怎样炼成的呢？前苏联作家尼古拉·奥斯特洛夫斯基用亲身经历告诉我们，钢铁是通过不屈不饶，勇于拼搏奋斗，凭着顽强的毅力经过百炼才成钢的。《钢铁是怎样炼成的" +
              "》是一部于1933年写成的长篇小说，讲述了保尔·柯察金从一个未经世事的少年历练成为一个拥有着钢铁般的坚强意志和崇高品德的革命英雄的过程。这是一部自传性质的小说，" +
              "它表现了主人公在绝望的命运中仍坚强不屈，勇于向命运挑战的精神。这种百折不饶的精神激励了无数人，也改变了无数人的命运。\n《钢铁是怎样炼成的》的作者是尼古拉·奥斯" +
              "特洛夫斯基，1904年出生在乌克兰一个贫困的工人家庭里。尼古拉·奥斯特洛夫斯基读过三年小学，随即加入红军队伍参加国内战争，因长期的革命斗争而负伤累累，在1929" +
              "年他全身瘫痪，双目失明。但是他不屈服于绝望的命运，以顽强的意志开始从事文学创作，终于铸就了《钢铁是怎样炼成的》这部长篇小说，获得了巨大的成功，受到同时代人真诚而" +
              "热烈的称赞，并于1935年获得列宁勋章。尼古拉·奥斯特洛夫斯基在1936年因病在莫斯科英年早逝，享年32岁。\n《钢铁是怎样炼成的》记述了贫困的工人子弟保尔·柯" +
              "察金加入红军队伍，成为了著名的科托夫斯基骑兵师中最勇敢的士兵之一。后来保尔因头部重伤而离开了前线，但他不忘工作，加入了铁路修筑的队伍中，顽强地与各种困难作斗争，" +
              "即使暴雨、泥泞、大雪、冻土、土匪、饥饿等不断袭来，他们还是如期地建成了铁路。省委委员朱赫来为保尔等工人的革命热情所深深打动，他赞叹道：“钢铁就是这样炼成的！” " +
              "后来保尔因病瘫痪，双目失明，他也曾因此灰心失望，但最终他凭着坚强的信念打败了垂头丧气，在极其困难的条件下开始了文学创作，并获得了成功。\n不管是现实中的尼古拉·" +
              "奥斯特洛夫斯基还是小说中的保尔·柯察金，主人公都以自己的亲身经历向大家展示了这样的一个信念：“钢铁”，是经历无数的磨难才能够炼成的。《钢铁是怎样炼成的》充分展现" +
              "了百炼成钢的道理。\n“人最珍贵的是生命。生命对于每个人而言，只有一次。人的一生应这样度过：临终之际，回忆往昔，他不会悔恨虚掷年华，也不会羞愧庸俗度日。”这句名" +
              "言，至今仍激励着成千上万的青少年。《钢铁是怎样炼成的》是一部有着独特魅力而经久不衰的伟大著作，主人公那坚强的毅力，顽强的斗志，将深深地印在我们的脑海里，久久不能" +
              "忘记……\n《钢铁是怎样炼成的》",
          "img": "http://apis.juhe.cn/goodbook/img/dae7d840b3487646aacfdd53d5efc3ec.jpg",
          "reading": "1216人阅读",
          "online": "京东商城:http://book.360buy.com/10932310.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=22611024 亚马逊:http://www.amazon.cn/%E9%92%A2%E9%93%81%E6%98%AF%" +
              "E6%80%8E%E6%A0%B7%E7%82%BC%E6%88%90%E7%9A%84-%E5%A5%A5%E6%96%AF%E7%89%B9%E6%B4%9" +
              "B%E5%A4%AB%E6%96%AF%E5%9F%BA/dp/B006II94C8 苏宁易购:http://www.suning.com/emall/prd_" +
              "10052_22001_-7_1495957_.html",
          "bytime": "2012年12月9日"
        }, {
          "title": "我亲爱的甜橙树",
          "catalog": "儿童文学 外国文学 经典名著 ",
          "tags": "值得看的好书 儿童文学经典作品 好书伴我成长 经典小说推荐 ",
          "sub1": "《我亲爱的甜橙树》：关于生命、关于贫穷、关于成长、关于爱和温柔",
          "sub2": "我亲爱的读者们，你是否有这样的经历，不想和现实中的人说话，只想和植物、动物或者公仔交谈，在幻想的世界里，他们安安静静地听我们倾诉，一心一意地为我们排忧解难。我亲" +
              "爱的甜橙树就是他们中的一员。《我亲爱的甜橙树》是五岁小男孩泽泽“驯养”的密友，是泽泽倾诉烦恼和分享快乐的好对象。它给我们带来了一个构思了42年却仅用12天就写成" +
              "的故事，一个曾让数亿读者感动落泪的故事，一个关于生命、关于贫穷、关于成长、关于爱和温柔的感伤而温暖的故事。\n《我亲爱的甜橙树》的主人公是一个天生敏感、聪明而早" +
              "熟的五岁男孩子泽泽，他喜欢唱歌，喜欢美国西部电影，喜欢幻想。他在圣诞节出生，但他却认为圣诞节没有给他带来圣婴，而是带来了魔鬼。因为他们家里很穷，爸爸失业了，妈妈" +
              "和姐姐去工厂打工，所以人都为生活而劳碌奔波，他感觉没有人爱他，关注他。圣诞节来临，他没有生日礼物，没有圣诞礼物，连像样的食物也没有。所以他经常搞点恶作剧，却换来" +
              "家人的打骂。于是他走入了幻想中的世界，他把后院分成三个冒险的乐园，也“驯养”了一棵“会说话的甜橙树”。他经常和甜橙树聊天，排遣生活中的不如意和委屈。虽然在大人眼" +
              "里，泽泽不是个乖孩子，但他却很有爱心和同情心，他温柔耐心得照顾他的小弟弟，还和其他穷孩子分享点心。甜橙树一直陪伴着泽泽，是他最亲爱的密友。后来，老葡出现了，泽泽" +
              "发现现实生活中也有一个他最喜欢的人，于是，老葡取代了小甜橙树，经常倾听泽泽的各种奇思妙想，送泽泽礼物，还带他去郊游，让泽泽的世界里充满了爱和温柔。但是，一场意外" +
              "的车祸，把老葡带走了。因为修路，小甜橙树也要被砍掉了。现实生活中和幻想世界中的他最亲爱的两位密友，一下子都没了，泽泽受到了巨大的打击而发烧昏迷过去……最后的最后" +
              "，泽泽病好了，他告别了幻想中的世界，告别了童年。他学会了爱与温柔，他长大了，却依然把美好的“幻想世界”温柔地留给了他的小弟弟。\n“人的心是很大的，放得下我们喜" +
              "欢的每一样东西。” “现在我真的懂得了什么是温柔，我对我喜欢的一切都温柔。” 这些充满爱的美好句子，好温暖，好温柔。泽泽带给我们的将会是相伴一生的感动，他没有年" +
              "龄，不管是五岁还是四十八岁，在我们的人生道路中，他都时刻存在着。我们在生活的喜怒哀乐里遇见了他，也将会在未来的悲欢离合中与他重逢。小甜橙树温柔动人，却在讲述一个" +
              "残酷悲伤的故事。《我亲爱的甜橙树》温暖美妙，却不是童话。\n台湾80后女导演陈映蓉说：“不管是九岁，十九岁，还是二十九岁，泽泽都会与我同行，给我一样的感动，还有" +
              "不一样的感悟。” 亲爱的读者朋友们，让我们走进《我亲爱的甜橙树》，感受和领悟爱与温柔的真谛，“因为没有温柔的生命并不美好。”\n作者介绍：若泽·毛罗·德瓦斯康塞" +
              "洛斯（1920-1984），巴西著名作家，并身兼新闻记者、广播节目主持人、画家、模特和演员等数职。他出身贫寒，从小被送去伯伯家寄养。《我亲爱的甜橙树》是他在创作" +
              "高峰时期的代表作，带有自传性质，让无数人感动落泪。\n《我亲爱的甜橙树》",
          "img": "http://apis.juhe.cn/goodbook/img/3a369e7141b48a50cfe28e18bd360367.jpg",
          "reading": "1634人阅读",
          "online": "京东商城:http://book.360buy.com/10711019.html 当当网:http://product.dangdang.com/produc" +
              "t.aspx?product_id=20849511 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_1" +
              "837450_.html 亚马逊:http://www.amazon.cn/dp/B005C2ZXSK/",
          "bytime": "2012年12月6日"
        }, {
          "title": "少年派的奇幻漂流",
          "catalog": "外国文学 小说 经典名著 ",
          "tags": "值得一看的好书 外国文学名著 好书推荐排行榜 经典小说推荐 ",
          "sub1": "《少年派的奇幻漂流》：一个关于人性、兽性、信仰与希望的故事",
          "sub2": "《少年派的奇幻漂流》是加拿大作家扬·马特尔的第二部小说。作品讲述了印度少年Pi 和一只孟加拉虎理查德·帕克一人一兽在太平洋上漂流了227天后获得新生的奇特的冒险" +
              "故事。这部小说一出版就引起了轰动，震惊文坛，也获得了无数的奖项，畅销全球。此著作还被好莱坞华人导演李安改编成同名电影，于2012年9月28日在纽约电影节全球首映" +
              "，于2012年11月22日在中国正式上映，票房大卖，深受人们喜爱。\n《少年派的奇幻漂流》无疑是一个扣人心弦、引人入胜的生存历险故事。小说的主人公Pi （读作“" +
              "派”）是一名印度男孩，他的父亲开了一家动物园。Pi 从小生活在人与动物的环境中，所以他对人性与信仰有自己独特的一套看法。十六岁那年，他跟随家人和动物们一起移民加" +
              "拿大，在途中，日本货轮不幸失事，他的家人全部遇难，最后只剩下Pi 与一只名叫理查德·帕克的孟加拉虎在救生艇上。Pi 为了求得生存，首先想到的是如何杀死孟加拉虎的" +
              "六个方法，包括淹死、毒死、噎死、烧死、电死等等。然而经过深思熟虑后，他意识到这六个计策都派不上用场，唯一的办法就是让理查德·帕克活着，保证他的食物和饮水，并驯服" +
              "它。少年Pi 拿出了钓竿，取出了海水淡化器，开始了与孟加拉虎一起互相提防又互相依存的海上漂流生活。一人一虎历经了227天的海上漂流后，最终上岸获得重生。\n《少" +
              "年派的奇幻漂流》是一个关乎人性，关乎兽性，关乎信仰，关于希望，关于成长，关于生命的故事。历磨难而成长，因信念而不凡。在经过与虎一起海上漂流谋生的历险后，少年Pi" +
              " 从一个天真男孩演变成了一个成熟的男人。这个故事的意蕴深厚，引人思考。在扬·马特尔生动的笔下，小说情节巧妙契合，跌宕起伏，高潮不断，不断给读者以惊喜和快感，引人" +
              "入胜。《少年派的奇幻漂流》对于信仰、生存，乃至人与动物、人与人、人与世界的关系都展露无遗，引发读者深思。\n《少年派的奇幻漂流》出版后即畅销全球七百万册，获得英" +
              "国布克奖、德国国家图书大奖等6项国际大奖，也获得了美国总统奥巴马、著名华人导演李安等名人的喜爱。作家周国平说：“我们需要这个故事，当然不是为了掩饰我们的兽性，更" +
              "是为了对我们的人性怀有信心。” 主人公的名字Pi 读“派”，就是圆周率π，一个无限小数，永远没有尽头，却真实地存在着，引发人们无限的联想……《少年派的奇幻漂流》" +
              "是一个不容错过的好故事，所以，请不要错过这个故事。\n《少年派的奇幻漂流》",
          "img": "http://apis.juhe.cn/goodbook/img/ba4e9a7bda11654f784cbaf3c77a047e.jpg",
          "reading": "3069人阅读",
          "online": "京东商城:http://book.360buy.com/11127719.html 亚马逊:http://www.amazon.cn/%E5%B0%91%E5%" +
              "B9%B4Pi%E7%9A%84%E5%A5%87%E5%B9%BB%E6%BC%82%E6%B5%81-%E6%89%AC%E2%80%A2%E9%A9%AC" +
              "%E7%89%B9%E5%B0%94/dp/B00A7J3KGK/ref=sr_1_1?ie=UTF8&amp;qid=1353822414&amp;sr=8-" +
              "1 苏宁易购:http://www.suning.com/emall/prd_10052_10051_-7_3647734_.html",
          "bytime": "2012年12月3日"
        }
      ],
      "totalNum": "50",
      "pn": 0,
      "rn": 30
    }
  }, {
    "id": 255,
    "result": {
      "data": [
        {
          "title": "高效能人士的七个习惯",
          "catalog": "成功励志 管理 经济 ",
          "tags": "成功励志 畅销书排行榜 经典管理书 经济类书籍推荐 ",
          "sub1": "最具影响力的管理类书籍：《高效能人士的七个习惯》",
          "sub2": "《高效能人士的七个习惯》是美国学界的“思想巨匠”史蒂芬·柯维博士的经典著作，被福布斯评为“有史以来最具影响力的10大管理类书籍之一”，也是“20世纪最具影响力的" +
              "经济类书籍”。此书出版后畅销全球70多个国家，影响巨大，是中国商界最经典、最著名的一部培训教材。不管是企业、机构，还是个人，《高效能人士的七个习惯》都是一部能够" +
              "获得自我提升的人生必修之书。\n《高效能人士的七个习惯》作者史蒂芬·柯维博士（Stephen R. Covey）是美国著名的管理学大师，是影响人类思想的新智慧学" +
              "家和美国学界的“思想巨匠”。他更是“美国25位最具影响力人物”之一，被《时代周刊》评为“人类潜能的导师”，被《经济学人》杂志誉为“最具前瞻性的管理思想家”。史蒂" +
              "芬·柯维于1932年出生在美国犹他州首府盐湖城，毕业于犹他大学、哈佛大学（工商管理学硕士学位）和杨百翰大学（博士学位）。他曾留校任教，后创办了柯维中心，任富兰克" +
              "林柯维公司联合主席。 2012年7月16日，柯维博士在爱达荷瀑布市逝世，享年79岁。\n柯维博士在领导理论、家庭与人际关系、个人管理等领域久负盛名，享誉世界。他" +
              "的著名代表作《高效能人士的七个习惯》位列美国畅销书排行榜长达七年之久，并畅销全球，影响深远。《高效能人士的七个习惯》一书以“七个习惯”作为主题框架，详尽、透彻地" +
              "分析了成功的最核心思想和方法，让人们参透、领悟高效能人士的持续成功之路。\n《高效能人士的七个习惯》是“一本能改变你命运的奇书”。企业领导人都应该知道：只有每一" +
              "位员工都成为高效能人士，企业才会真正地成为高效率的企业。同样每个人都应该知道，只有提升自我的自身修为，成为高效能人士，才能获得真正且持久的成功。《高效能人士的七" +
              "个习惯》广泛受到奥巴马、克林顿、普京等著名领导人和安东尼·罗宾、博恩·崔西等著名专家的高度评价和倾力推荐。\n《高效能人士的七个习惯》具有改变人的思维方式和行为" +
              "方式的神奇效力，不仅适用于政府、企业、组织机构等，而且适用于学校、家庭及个人。要想获得个人、企业乃至人生的成功，请先做一个高效能人士；要想做一个高效能人士，请先" +
              "看《高效能人士的七个习惯》！\n《高效能人士的七个习惯》",
          "img": "http://apis.juhe.cn/goodbook/img/827d5f2ccdbb10ba22be334f7f0f2bc1.jpg",
          "reading": "4403人阅读",
          "online": "京东商城:http://book.360buy.com/10405571.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=20945415 亚马逊:http://www.amazon.cn/dp/B004519PLK/ 苏宁易购:htt" +
              "p://www.suning.com/emall/prd_10052_22001_-7_597749_.html",
          "bytime": "2013年1月29日"
        }, {
          "title": "浮沉",
          "catalog": "小说 成功励志 经济 ",
          "tags": "商战小说 好书推荐 职场小说推荐 财经类书籍 ",
          "sub1": "最激励人心的职场小说：《浮沉》",
          "sub2": "太阳东升西落，月亮时圆时缺，大海潮起潮落，人生浮浮沉沉。人生这条长河，就像太阳、像月亮、像大海，变幻莫测，此起彼伏。你永远不会预测到，何时会站在高峰上，又何时会" +
              "处于低谷中。人生浮沉，职场亦是如此。《浮沉》一书是中国女作家崔曼莉著作的一部职场商战小说。作品讲述了女孩乔莉在外企辛苦打拼的职场经历，被誉为最激励人心的职场生存" +
              "小说。\n《浮沉》作者崔曼莉，性别女，汉族人，毕业于南京大学中文系，曾经做过电视节目主持人、策划人等职，有过国企和知名外企的从业经历，现为英派瑞克科技公司执行总" +
              "裁和知名的网络作家，笔名为京城洛神。崔曼莉于2001年开始自由的文学创作，2004年进入互联网行业，2007年在网络发表长篇职场小说《浮沉》，轰动一时，引起广泛" +
              "的关注。她从事自由写作以来，发表了多部文学作品，主要代表作有长篇小说《最爱》、《琉璃时代》、《浮沉》和《浮沉2》，以及中短篇小说集《卡卡的信仰》等。\n《浮沉》" +
              "一书中的主人公是女孩乔莉，她原是塞斯中国的前台，后来借助总裁秘书这块跳板成功地转型为销售。但是没有销售经验的她倍感压力，还时时遭受办公室政治的困扰。有一天，一个" +
              "价值7亿的大单与她不期而遇。作为一名棋子，也作为一名勇士，在这场无硝烟的战争中，她会一战成名吗？还是会沦为阵前的炮灰呢？\n《浮沉》以外企职场为背景，通过女孩乔" +
              "莉在职场中的奋斗故事和各色人物的浮沉，向大家提供了完整而实用的职场生存法则，真实地展现了五彩缤纷的职场风云和商战玄机。这场遍布阴谋，勇气和智慧并力齐发，惊心动魄" +
              "的商业大战，让许多职场中人找到强烈的共鸣。2007年9月19日，微软中国大中华区总裁宣布离职，从一个高峰上的管理者沉了下来。正是在这个背景下，作者崔曼莉有感而发" +
              "，提笔创作了《浮沉》，希望能给职场与商场中失意的人们以鼓励和启示。\n《士兵突击》的作者兰晓龙说：“职场如战场，没有股子勇往直前的韧劲儿，是很难成功的，我想这也" +
              "是许三多“不抛弃、不放弃”的精神被这个时代所需要的原因吧。” 《浮沉》在网上连载后，点击率一路狂飙，很快就出版成书，获得兰晓龙、高希希、吴晓波、凌志军、徐小平等" +
              "名人的一致好评，更有读者称之为“最真实的外企成长小说”。《浮沉》一书已被改编成同名电视剧在2012年06月30日首播，受到观众们的喜爱。\n商场如战场，不管你是" +
              "职场新人，还是在职场浮沉多年的老手，崔曼莉的《浮沉》都能让你找到情感的共鸣，让你收获奋起的动力和智慧，寻回拼搏、奋斗的勇气。\n《浮沉》",
          "img": "http://apis.juhe.cn/goodbook/img/e96111d70b35543b6646098718f6cf46.jpg",
          "reading": "2445人阅读",
          "online": "京东商城:http://book.360buy.com/10037800.html 当当网:http://product.dangdang.com/main/p" +
              "roduct.aspx?product_id=20203955 苏宁易购:http://www.suning.com/emall/prd_10052_22001" +
              "_-7_720822_.html",
          "bytime": "2013年1月16日"
        }, {
          "title": "世界上最伟大的推销员",
          "catalog": "成功励志 经济 ",
          "tags": "人际关系的书 创业书籍推荐 好书推荐排行榜 营销好书推荐 ",
          "sub1": "奥格·曼狄诺巨著：《世界上最伟大的推销员》",
          "sub2": "《世界上最伟大的推销员》是世界上最具激励效应的畅销书作家奥格·曼狄诺的伟大作品。书中讲述了一个小牧童遵循羊皮卷中的原则，执着创业，最终成为世界上最伟大的推销员的" +
              "振奋人心、感人肺腑的励志传奇故事。奥格·曼狄诺的这本著作影响巨大，享誉世界，激励了无数人燃起斗志，改变了无数人的命运。\n《世界上最伟大的推销员》是美国作家奥格" +
              "·曼狄诺的最具影响力的代表作之一。奥格·曼狄诺，著名企业家、作家和演讲家，于1924年出生于美国东部的一个平民家庭里，1996年与世长辞，享年72岁。奥格·曼狄" +
              "诺是当今世界撰写自我鼓励与帮助方面书籍的最流行且最有灵感的作家。他在28岁后变得贫困潦倒，过着颠沛流离的生活，甚至曾有过自杀的念头，但是图书馆里的那几百本成功励" +
              "志方面的书籍拯救了他，使他重新振作起来。后来奥格·曼狄诺开始奋斗，卖过报纸，做过推销，当过业务经理，他迎难而上，坚持不懈，最终在35岁生日的那一天创办了自己的杂" +
              "志社，获得成功，从此过上了富足快乐的生活，并成为了美国家喻户晓的商界英雄。\n《世界上最伟大的推销员》于1968年出版，这本几乎凝聚了奥格·曼狄诺一生心血的书籍" +
              "，一问世便畅销全球，激励了无数人。这本伟大的著作讲述了一个名叫海菲的牧童，他很幸运地从他的主人那里得到了十道神秘的羊皮卷，羊皮卷中记录了如何成功的原则。海菲遵循" +
              "着羊皮卷中的原则，执着创业，坚持不懈，最终成为了一名伟大的推销员，并创立了一座浩大的商业王国。奥格·曼狄诺笔下那如诗歌般美妙的文字，闪烁着人类思想与智慧的精华，" +
              "注定会影响无数人的生活。《世界上最伟大的推销员》被译为22种文字在世界流行，它是一本影响巨大、适合任何阶层的人的著作。\n有人说，《世界上最伟大的推销员》是“最" +
              "鼓舞士气、振奋人心、激励斗志的一本书”，也有人说，它是“一部值得我们认真研读的不朽传世佳作”。中国著名经济学家茅于轼认为，“这本书告诉我们如何对待财富和幸福。读" +
              "了这本书，我们会觉得生活更充实，目标更明确，人生更有意义。” 《世界上最伟大的推销员》，一本你不容错过的学习营销的充满智慧、充满灵感、充满爱心的励志好书！\n《" +
              "世界上最伟大的推销员》",
          "img": "http://apis.juhe.cn/goodbook/img/1c61c6b2a7fc483a8c9fdbc833a4d2af.jpg",
          "reading": "2623人阅读",
          "online": "京东商城:http://book.360buy.com/10087679.html 亚马逊:http://www.amazon.cn/%E4%B8%96%E7%" +
              "95%8C%E4%B8%8A%E6%9C%80%E4%BC%9F%E5%A4%A7%E7%9A%84%E6%8E%A8%E9%94%80%E5%91%98-%E" +
              "5%A5%A5%E6%A0%BC%C2%B7%E6%9B%BC%E7%8B%84%E8%AF%BA/dp/B001DSRCUO 当当网:http://produ" +
              "ct.dangdang.com/product.aspx?product_id=719341",
          "bytime": "2012年12月5日"
        }, {
          "title": "输赢",
          "catalog": "小说 经济 ",
          "tags": "付遥 值得看的好书 商战小说 培训教材 好书排行榜 好书推荐 好书推荐排行榜 推荐一本好书 ",
          "sub1": "中国第一部商战小说:《输赢》",
          "sub2": "输和赢，很容易理解的两个字，生活中处处可见。莎莎和弟弟玩弹珠，弟弟赢了，高兴得蹦蹦跳跳。一中和二中的篮球比赛，一中输了，队员们垂头丧气。但是，人生的输赢是否真的" +
              "就只有这么简单的意义呢？回过头来反思一下，莎莎虽然输了游戏，却赢得了弟弟的开心笑容，她也很快乐；一中虽然输了比赛，但却得到了宝贵的经验和教训。人生中的输与赢相辅" +
              "相成，形影不离。有些人赢得了财富，同时却输掉了健康；有些人赢得了高位名利，却输掉了友谊。输与赢，针对不同人、不同情况，都会有不同的意义。而我在这里即将介绍的《输" +
              "赢》，则是关于在商场这个无硝烟的战场中上演的一场轰轰烈烈的“战争”情况。\n《输赢》是中国第一部商战小说。作者付遥，是一位很著名的高级管理培训讲师，曾任IBM、" +
              "戴尔计算机公司的销售、培训主管，现是著名的销售管理咨询专家及作家。付遥拥有多年的实战经验，出版了很多关于商业方面的著作，《输赢》是其中一部描写商战故事的小说。" +
              "\n《输赢》叙述的是两大跨国企业抢夺中国市场，各自的销售高手奋战其中，极力争夺超级订单，为达到销售目标而冲锋陷阵的故事。《输赢》真实的展现了商场上的残酷战争，也" +
              "呈现了职场团队建设、业务公关等精彩情节，更有扑朔迷离的情感纠葛，纷纷吸引着读者的眼球。不仅如此，《输赢》还深刻真实地描绘出奋战在第一线的销售人员的艰辛、快感、荣" +
              "誉和压力。\n《输赢》一书不同于其它小说的一大特色在于能给读者带来酣畅淋漓的阅读快感，而培训价值则是它的标志性特点。它既可以作为经济、金融、营销、管理专业等学子" +
              "的培训教材，也可以作为人们了解商场、了解销售的工具。通过阅读《输赢》一书，我们能更清晰的了解职场的方方面面，对职场新人有很大的启发作用。\n《输赢》",
          "img": "http://apis.juhe.cn/goodbook/img/2ee995dea83a18d42b5a628a5403a61a.jpg",
          "reading": "1755人阅读",
          "online": "京东商城:http://book.360buy.com/10076980.html#comment 当当网:http://product.dangdang.co" +
              "m/product.aspx?product_id=20582466 苏宁易购:http://www.suning.com/emall/prd_10052_22" +
              "001_-7_757454_.html 亚马逊:http://www.amazon.cn/%E8%BE%93%E8%B5%A2-%E4%BB%98%E9%81%" +
              "A5/dp/B0011BTIAA",
          "bytime": "2012年11月2日"
        }, {
          "title": "世界是平的",
          "catalog": "历史 管理 经济 ",
          "tags": "好书推荐 畅销书排行榜 经济全球化 财经类书籍推荐 ",
          "sub1": "《世界是平的》：一部21世纪简史",
          "sub2": "21世纪，开始进入了经济全球化快速发展的时代。经济全球化改变着世界经济格局的同时，也正在悄悄地影响着世界各国政治和文化的发展。《纽约时报》专栏作家托马斯·弗里德" +
              "曼认为，全球化进程下的科技和通信领域闪电般的迅速发展，使全世界的人们可以空前地彼此接近，世界渐渐变得平坦。托马斯·弗里德曼的经济全球化论著《世界是平的》（The" +
              " World Is Flat）详细地阐述和分析了“世界是平的”这一观点，堪称一部21世纪简史。\n托马斯·弗里德曼，《纽约时报》的专栏作家，美国公认最有影响力的" +
              "新闻工作者，曾三次获得普利策奖，现是普利策奖终身评委。托马斯·弗里德曼精通希伯来语和阿拉伯语，获得过五所美国大学的荣誉博士学位，也是哈佛大学的客座教授。 迄今为" +
              "止，他已发表了多本畅销著作，在世界各国都有很大的影响力。而《世界是平的》是目前最畅销的作品，曾获得比尔·盖茨的多次推荐。\n《世界是平的》描述了当代世界因为经济" +
              "全球化而发生的重大变化的过程，揭示了“全球化正在滑入扭曲飞行的原因和方式”。书中深入浅出地分析了复杂的外交政策和经济问题，解释了为什么世界渐渐变得平坦，这种平坦" +
              "趋势会给国家、企业、社会和个人带来什么样的影响，国家政府应如何应对经济全球化这个机遇与挑战。《世界是平的》出版后获得巨大成功，被认为是全球化的基本读物，两年来一" +
              "直稳居《纽约时报》畅销书排行榜。\n比尔·盖茨对《世界是平的》一书赞誉有加，认为“这是所有决策者和企业员工的一本必读书”，甚至很多商学院要求新生入学报到前必先读" +
              "过此书。《世界是平的》获得了世界人们的认可，畅销全球，孜孜不倦地为读者们揭开经济全球化的神秘面纱。\n《世界是平的》",
          "img": "http://apis.juhe.cn/goodbook/img/cada467058a5423832c00190f540311f.jpg",
          "reading": "",
          "online": "当当网:http://product.dangdang.com/product.aspx?product_id=20324338 京东商城:http://boo" +
              "k.360buy.com/10018656.html 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_7" +
              "93680_.html 亚马逊:http://www.amazon.cn/%E4%B8%96%E7%95%8C%E6%98%AF%E5%B9%B3%E7%9A%" +
              "84-%E6%89%98%E9%A9%AC%E6%96%AF%E2%80%A2L%E2%80%A2%E5%BC%97%E9%87%8C%E5%BE%B7%E6%" +
              "9B%BC/dp/B001EHEBSA",
          "bytime": "2012年11月23日"
        }, {
          "title": "货币战争",
          "catalog": "历史 经济 ",
          "tags": "世界金融史 好书推荐 好看的财经类书籍 财经类书籍推荐 ",
          "sub1": "揭露世界金融史真相：《货币战争》",
          "sub2": "21世纪和平的今天，一场战争在互联网上爆红。它广泛地进攻了人们的眼球，霸道地占据了读者们的视线。曾经的日寇都被“小米加步枪”的前辈们打跑了，还有什么人敢如此猖狂" +
              "地发动战争？大家稍安勿躁，小编所说的这场战争不是别的，而是宋鸿兵编著的《货币战争》，一部非常畅销的西方近代史与金融史的财经故事书。\n《货币战争》以英格兰银行成" +
              "立以来的300年间的西方近代史和金融发展史为“土壤”，埋下了许多不为人知的历史故事的“种子”，待“种子”发芽，开花结果的时候，大量的历史真相就曝光于太阳下，一览" +
              "无遗，让世人都能看得清清楚楚、明明白白。《货币战争》再现了掌握着国际经济命脉的金融家们在西方金融史上翻手为云覆手为雨的过程。他们制造政治风波、诱发经济危机，为的" +
              "就是控制世界财富，从中获取巨额利益。书中每个重大战争故事的背后，几乎都存在着金融资本势力庞大的黑手。\n《货币战争》的作者宋鸿兵，于1968年生于中国四川，东北" +
              "大学自动控制系毕业。1994年赴美国留学，在美利坚大学主修信息工程和教育学，获得硕士学位。宋鸿兵是一名长期关注和研究美国历史和世界金融史的专家，也一直关注着中国" +
              "金融业的发展的。他曾在美国最大的一家金融机构担任高级咨询顾问，从事金融衍生产品分析和研究工作。21世纪的今天，中国金融之门已向世界全面打开，外国金融资本已经逐渐" +
              "入驻，中国是否已经做好准备迎接挑战呢？作者借《货币战争》一书，告诫人们以史为鉴，警惕潜在的金融打击，为“货币战争”做好充分的准备。\n《货币战争》一书以西方历史" +
              "的“金融战争”故事为切入口，用生动的笔调描写了西方近代金融史上一场场“不流血”的战役并进行专业分析。这种新颖的写作手法让这本财经书大放异彩，很能吸引读者眼球，即" +
              "使是不懂金融经济学的朋友们，同样看得津津有味。这是一部世界金融史，也是一部谋求财富的阴谋史。“货币战争”即将到来，你做好迎战的准备了吗？\n《货币战争》",
          "img": "http://apis.juhe.cn/goodbook/img/13df91fe1b11ff3f63feddc5b6083256.jpg",
          "reading": "1874人阅读",
          "online": "当当网:http://product.dangdang.com/product.aspx?product_id=22505360 京东商城:http://boo" +
              "k.360buy.com/10834269.html 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_2" +
              "023425_.html 亚马逊:http://www.amazon.cn/dp/B005OG1W98/",
          "bytime": "2012年11月19日"
        }
      ],
      "totalNum": "6",
      "pn": 0,
      "rn": 30
    }
  }, {
    "id": 258,
    "result": {
      "data": [
        {
          "title": "UNIX环境高级编程",
          "catalog": "计算机 ",
          "tags": "linux shell unix 史蒂文斯 好书排行榜 好书推荐排行榜 经典好书推荐 网络编程 计算机 ",
          "sub1": "Linux编程经典书籍推荐",
          "sub2": "《UNIX环境高级编程》\n这本书被誉为unix编程圣经，作者史蒂文斯是世界权威技术作者。几乎所有的Linux和Unix从业人员人手一本，任何希望对Unix/L" +
              "inux系统有进一步的了解的人不能不读这本书。对老手而言，本书内容权威，可以作为Linux和Unix编程的工具书，对于新手来说，也是一本很好的入门书籍。英文基础" +
              "好的建议看英文原版，中文版翻译的也还好，但是有些地方可能没有直接看英文版那么好理解。\n《UNIX环境高级编程》电子版下载地址：http://ishare.ia" +
              "sk.sina.com.cn/f/7507716.html\n《UNIX环境高级编程》纸质版",
          "img": "http://apis.juhe.cn/goodbook/img/68e52b5b4d6715947c73056c2c2e67a8.jpg",
          "reading": "1156人阅读",
          "online": "",
          "bytime": "2012年9月22日"
        }, {
          "title": "Linux编程经典书籍推荐",
          "catalog": "计算机 ",
          "tags": "linux shell unix 史蒂文斯 好书排行榜 好书推荐排行榜 经典好书推荐 网络编程 计算机 ",
          "sub1": "Linux编程经典书籍推荐",
          "sub2": "《UNIX环境高级编程》\n这本书被誉为unix编程圣经，作者史蒂文斯是世界权威技术作者。几乎所有的Linux和Unix从业人员人手一本，任何希望对Unix/L" +
              "inux系统有进一步的了解的人不能不读这本书。对老手而言，本书内容权威，可以作为Linux和Unix编程的工具书，对于新手来说，也是一本很好的入门书籍。英文基础" +
              "好的建议看英文原版，中文版翻译的也还好，但是有些地方可能没有直接看英文版那么好理解。\n《UNIX环境高级编程》电子版下载地址：http://ishare.ia" +
              "sk.sina.com.cn/f/7507716.html\n《UNIX环境高级编程》纸质版购买地址",
          "img": "http://apis.juhe.cn/goodbook/",
          "reading": "4885人阅读",
          "online": "",
          "bytime": "2012年09月22日"
        }
      ],
      "totalNum": "2",
      "pn": 0,
      "rn": 30
    }
  }
]
